{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[EOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":false,"handle_chinese_chars":true,"strip_accents":false,"lowercase":true},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":null,"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[UNK]":1,"[SOS]":2,"[EOS]":3,"!":4,"\"":5,"'":6,"(":7,")":8,",":9,"-":10,".":11,"/":12,"0":13,"1":14,"2":15,"3":16,"4":17,"5":18,"6":19,"7":20,"8":21,"9":22,";":23,"?":24,"a":25,"b":26,"c":27,"d":28,"e":29,"f":30,"g":31,"h":32,"i":33,"j":34,"k":35,"l":36,"m":37,"n":38,"o":39,"p":40,"q":41,"r":42,"s":43,"t":44,"u":45,"v":46,"w":47,"x":48,"y":49,"z":50,"à":51,"–":52,"’":53,"“":54,"”":55,"﻿":56,"##j":57,"##i":58,"##m":59,"##a":60,"##o":61,"##r":62,"##k":63,"##n":64,"##g":65,"##e":66,"##s":67,"##h":68,"##c":69,"##t":70,"##l":71,"##w":72,"##y":73,"##p":74,"##d":75,"##x":76,"##u":77,"##b":78,"##v":79,"##f":80,"##z":81,"##0":82,"##q":83,"##2":84,"##8":85,"##4":86,"##7":87,"##5":88,"##1":89,"##3":90,"##he":91,"the":92,"##ou":93,"##re":94,"##in":95,"##nd":96,"##ing":97,"##er":98,"##es":99,"##at":100,"in":101,"of":102,"and":103,"to":104,"##ll":105,"##it":106,"##nt":107,"ma":108,"##or":109,"##our":110,"##on":111,"th":112,"##is":113,"##om":114,"##le":115,"##ic":116,"##ke":117,"##ow":118,"##ar":119,"##oo":120,"##ve":121,"##de":122,"##an":123,"is":124,"##la":125,"##tu":126,"##al":127,"wh":128,"##her":129,"##ed":130,"##ot":131,"he":132,"##ct":133,"##ge":134,"fr":135,"your":136,"##am":137,"##ld":138,"##ig":139,"##as":140,"sh":141,"on":142,"##ch":143,"are":144,"you":145,"##ap":146,"##se":147,"them":148,"##op":149,"do":150,"wor":151,"be":152,"by":153,"we":154,"ne":155,"##ra":156,"##nts":157,"make":158,"my":159,"##ings":160,"di":161,"##age":162,"li":163,"##ome":164,"##ut":165,"stu":166,"##ir":167,"co":168,"##ill":169,"##ur":170,"te":171,"work":172,"as":173,"pla":174,"things":175,"##ion":176,"ha":177,"##ly":178,"##ff":179,"##igh":180,"wit":181,"what":182,"with":183,"##ood":184,"stude":185,"##ere":186,"##ss":187,"##st":188,"##ay":189,"hel":190,"diff":191,"from":192,"help":193,"at":194,"students":195,"##ie":196,"differe":197,"different":198,"al":199,"##ce":200,"they":201,"##ture":202,"it":203,"there":204,"pe":205,"pr":206,"home":207,"ta":208,"re":209,"##ould":210,"##ool":211,"pic":212,"##et":213,"sch":214,"picture":215,"vill":216,"##iv":217,"school":218,"##ers":219,"cla":220,"fo":221,"##so":222,"also":223,"##ect":224,"that":225,"##ople":226,"people":227,"village":228,"ch":229,"##ad":230,"##ter":231,"##ite":232,"##are":233,"ab":234,"or":235,"wr":236,"##all":237,"##ther":238,"##en":239,"made":240,"should":241,"can":242,"pap":243,"hou":244,"##im":245,"our":246,"##ound":247,"##ook":248,"##other":249,"for":250,"her":251,"their":252,"##est":253,"st":254,"##ive":255,"neigh":256,"neighb":257,"like":258,"neighbour":259,"##ac":260,"an":261,"frie":262,"friend":263,"paper":264,"one":265,"write":266,"##out":267,"se":268,"##ies":269,"##ame":270,"not":271,"##un":272,"have":273,"his":274,"how":275,"##and":276,"dis":277,"##ather":278,"##ich":279,"##ind":280,"coll":281,"house":282,"##ess":283,"out":284,"me":285,"whe":286,"##il":287,"##nc":288,"##one":289,"##own":290,"other":291,"##ble":292,"this":293,"col":294,"good":295,"let":296,"##king":297,"pictures":298,"class":299,"which":300,"##ami":301,"about":302,"ob":303,"##um":304,"##llow":305,"place":306,"cl":307,"dra":308,"##ity":309,"draw":310,"##ove":311,"##ation":312,"colour":313,"give":314,"so":315,"##ate":316,"bu":317,"sa":318,"follow":319,"father":320,"us":321,"##round":322,"##ong":323,"##als":324,"mother":325,"##ide":326,"##ver":327,"take":328,"friends":329,"look":330,"was":331,"##ise":332,"fami":333,"she":334,"works":335,"family":336,"all":337,"po":338,"##ul":339,"br":340,"af":341,"##ha":342,"##ater":343,"##ight":344,"following":345,"pra":346,"##ang":347,"name":348,"##ting":349,"who":350,"after":351,"com":352,"ex":353,"le":354,"##id":355,"##gh":356,"##ces":357,"pre":358,"##ep":359,"man":360,"tell":361,"pract":362,"food":363,"teac":364,"given":365,"su":366,"##ice":367,"play":368,"act":369,"fest":370,"has":371,"ro":372,"##ry":373,"ask":374,"hand":375,"festiv":376,"go":377,"##ip":378,"##th":379,"##ro":380,"##hes":381,"##ist":382,"##ard":383,"de":384,"land":385,"res":386,"##mb":387,"##cu":388,"##ick":389,"clot":390,"##te":391,"live":392,"teacher":393,"##ount":394,"pro":395,"collage":396,"##ject":397,"##ach":398,"##les":399,"show":400,"practise":401,"cut":402,"kind":403,"##ri":404,"##ue":405,"bel":406,"gr":407,"neighbours":408,"gra":409,"##ild":410,"table":411,"bir":412,"##ile":413,"##oc":414,"##ser":415,"##oper":416,"proper":417,"where":418,"if":419,"kn":420,"use":421,"##ire":422,"##wn":423,"##ple":424,"mo":425,"mu":426,"now":427,"say":428,"##ves":429,"##ities":430,"shap":431,"am":432,"call":433,"pare":434,"way":435,"##ain":436,"##ough":437,"map":438,"discu":439,"object":440,"clothes":441,"discuss":442,"book":443,"care":444,"count":445,"fa":446,"some":447,"unc":448,"##ol":449,"##pe":450,"##br":451,"##bit":452,"##qu":453,"then":454,"##ort":455,"festivals":456,"##serve":457,"parents":458,"ce":459,"pers":460,"##ab":461,"##lebr":462,"only":463,"fore":464,"above":465,"resp":466,"celebr":467,"less":468,"mater":469,"##ak":470,"##ated":471,"##str":472,"clay":473,"child":474,"collect":475,"person":476,"done":477,"down":478,"eat":479,"will":480,"does":481,"near":482,"did":483,"places":484,"see":485,"when":486,"uncle":487,"ar":488,"around":489,"far":490,"##ses":491,"##int":492,"##ions":493,"memb":494,"many":495,"activ":496,"members":497,"up":498,"##me":499,"##ag":500,"##side":501,"while":502,"need":503,"teach":504,"buy":505,"said":506,"comm":507,"day":508,"him":509,"ke":510,"song":511,"vis":512,"##ose":513,"##tc":514,"##ty":515,"##dy":516,"##ving":517,"##ren":518,"##ked":519,"why":520,"dist":521,"road":522,"called":523,"forest":524,"lesson":525,"etc":526,"fe":527,"##sh":528,"##uj":529,"##uct":530,"too":531,"here":532,"habit":533,"##very":534,"children":535,"activities":536,"keep":537,"cle":538,"list":539,"loc":540,"nam":541,"qu":542,"ye":543,"##hood":544,"##art":545,"##gether":546,"##ign":547,"print":548,"observe":549,"grand":550,"objects":551,"respect":552,"big":553,"enc":554,"put":555,"water":556,"##iz":557,"##ho":558,"##pp":559,"##nti":560,"making":561,"##ast":562,"##app":563,"##ally":564,"##ack":565,"others":566,"used":567,"encour":568,"des":569,"fl":570,"get":571,"mat":572,"##au":573,"##ning":574,"off":575,"town":576,"together":577,"were":578,"wear":579,"houses":580,"any":581,"saw":582,"brother":583,"kinds":584,"shapes":585,"visit":586,"clean":587,"con":588,"every":589,"old":590,"pu":591,"sis":592,"##ila":593,"##hy":594,"##ree":595,"##ine":596,"##ket":597,"neighbourhood":598,"country":599,"encourage":600,"sister":601,"dre":602,"find":603,"ind":604,"jo":605,"sing":606,"tw":607,"tim":608,"##day":609,"##ful":610,"been":611,"read":612,"##ric":613,"##lic":614,"##ath":615,"##alk":616,"lives":617,"outside":618,"##ational":619,"post":620,"below":621,"##uja":622,"year":623,"bl":624,"car":625,"come":626,"cro":627,"sm":628,"ty":629,"##ka":630,"##nal":631,"##blic":632,"mar":633,"##orm":634,"doing":635,"maternal":636,"distric":637,"##ize":638,"public":639,"two":640,"cross":641,"small":642,"district":643,"back":644,"fie":645,"national":646,"riv":647,"right":648,"tap":649,"##ore":650,"##har":651,"##pal":652,"##uc":653,"##ure":654,"##its":655,"##ors":656,"##ish":657,"##icip":658,"##ari":659,"##ance":660,"fold":661,"cha":662,"##room":663,"cutting":664,"commun":665,"field":666,"eve":667,"pie":668,"ve":669,"##less":670,"##ust":671,"##fore":672,"##itt":673,"may":674,"##arde":675,"##ality":676,"##ase":677,"##sel":678,"went":679,"nepal":680,"study":681,"tem":682,"goods":683,"classroom":684,"##uman":685,"such":686,"birth":687,"books":688,"celebrate":689,"quest":690,"bo":691,"cop":692,"en":693,"mone":694,"would":695,"ward":696,"##ix":697,"##hu":698,"##pare":699,"##vide":700,"##form":701,"these":702,"##ctor":703,"##aste":704,"shop":705,"worsh":706,"new":707,"##irst":708,"requ":709,"close":710,"colours":711,"prepare":712,"prod":713,"properly":714,"know":715,"##struct":716,"arr":717,"dress":718,"river":719,"money":720,"worship":721,"require":722,"cow":723,"don":724,"happ":725,"im":726,"low":727,"love":728,"mun":729,"pl":730,"sur":731,"##ma":732,"##co":733,"##way":734,"##per":735,"##ples":736,"##oup":737,"##ery":738,"lies":739,"chh":740,"stick":741,"bud":742,"foods":743,"festival":744,"group":745,"names":746,"community":747,"dur":748,"first":749,"ground":750,"garde":751,"high":752,"move":753,"spe":754,"sort":755,"tur":756,"very":757,"##ms":758,"##row":759,"##kes":760,"##ding":761,"##ft":762,"##ition":763,"mad":764,"three":765,"helpless":766,"taking":767,"##ility":768,"using":769,"comple":770,"exam":771,"handic":772,"##rib":773,"known":774,"market":775,"even":776,"questions":777,"city":778,"foo":779,"fig":780,"own":781,"pot":782,"sit":783,"wa":784,"##mon":785,"##af":786,"##sp":787,"##han":788,"##lop":789,"##ds":790,"##va":791,"##father":792,"inv":793,"thing":794,"thick":795,"##ani":796,"##ange":797,"##alth":798,"health":799,"##get":800,"shown":801,"##sent":802,"asked":803,"plain":804,"reco":805,"thats":806,"cann":807,"present":808,"room":809,"much":810,"farm":811,"join":812,"veget":813,"municip":814,"garden":815,"foot":816,"figure":817,"app":818,"bad":819,"came":820,"found":821,"gre":822,"giv":823,"hill":824,"light":825,"no":826,"part":827,"ram":828,"round":829,"rhy":830,"##ial":831,"##ials":832,"##mand":833,"##anti":834,"##hi":835,"##cor":836,"##pa":837,"##pes":838,"##unt":839,"##ouch":840,"##red":841,"##erc":842,"##ary":843,"##tur":844,"##otect":845,"before":846,"well":847,"living":848,"protect":849,"rel":850,"retur":851,"papers":852,"str":853,"anim":854,"soc":855,"looking":856,"##ult":857,"hands":858,"going":859,"belong":860,"more":861,"##ought":862,"fav":863,"factor":864,"celebrated":865,"materials":866,"grandfather":867,"flow":868,"##augh":869,"types":870,"crossing":871,"temple":872,"copy":873,"during":874,"turn":875,"madal":876,"cannot":877,"municipality":878,"age":879,"bra":880,"fall":881,"fire":882,"la":883,"sen":884,"squ":885,"ti":886,"walk":887,"##ib":888,"##sic":889,"##pen":890,"##port":891,"##uits":892,"##ous":893,"##ina":894,"##nder":895,"toy":896,"##ources":897,"##velop":898,"##ded":899,"##lay":900,"##ote":901,"fruits":902,"worn":903,"asking":904,"helping":905,"penc":906,"exerc":907,"lear":908,"left":909,"develop":910,"provide":911,"grade":912,"discussion":913,"##ables":914,"art":915,"local":916,"matina":917,"office":918,"##self":919,"required":920,"surround":921,"square":922,"pencil":923,"ag":924,"ava":925,"bas":926,"due":927,"eas":928,"each":929,"five":930,"har":931,"kath":932,"lum":933,"luja":934,"red":935,"rice":936,"sc":937,"sim":938,"same":939,"tre":940,"##mes":941,"##oes":942,"##gn":943,"##gan":944,"##son":945,"##stu":946,"##sed":947,"##ck":948,"##to":949,"##ward":950,"##dies":951,"##vi":952,"inform":953,"today":954,"thr":955,"than":956,"##oth":957,"bec":958,"studies":959,"costu":960,"helped":961,"sever":962,"ment":963,"##umb":964,"pond":965,"playing":966,"deep":967,"cloth":968,"grow":969,"##olve":970,"##ability":971,"##ment":972,"design":973,"construct":974,"time":975,"years":976,"##uced":977,"produced":978,"happy":979,"sorts":980,"complete":981,"involve":982,"recogn":983,"vegetables":984,"##mandu":985,"animals":986,"exercise":987,"again":988,"kathmandu":989,"lumanti":990,"several":991,"ac":992,"aunt":993,"but":994,"bha":995,"che":996,"cre":997,"dr":998,"line":999}}}