{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[EOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":false,"handle_chinese_chars":true,"strip_accents":false,"lowercase":true},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":null,"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[UNK]":1,"[SOS]":2,"[EOS]":3,"!":4,"\"":5,"(":6,")":7,",":8,"-":9,".":10,"/":11,":":12,"?":13,"ँ":14,"ं":15,"ः":16,"अ":17,"आ":18,"इ":19,"ई":20,"उ":21,"ए":22,"ओ":23,"क":24,"ख":25,"ग":26,"घ":27,"ङ":28,"च":29,"छ":30,"ज":31,"झ":32,"ञ":33,"ट":34,"ठ":35,"ड":36,"ण":37,"त":38,"थ":39,"द":40,"ध":41,"न":42,"प":43,"फ":44,"ब":45,"भ":46,"म":47,"य":48,"र":49,"ल":50,"व":51,"श":52,"ष":53,"स":54,"ह":55,"ा":56,"ि":57,"ी":58,"ु":59,"ू":60,"ृ":61,"े":62,"ै":63,"ो":64,"ौ":65,"्":66,"१":67,"२":68,"३":69,"४":70,"५":71,"७":72,"‌":73,"–":74,"“":75,"”":76,"…":77,"﻿":78,"##ि":79,"##क":80,"##े":81,"##ग":82,"##ु":83,"##्":84,"##व":85,"##न":86,"##ा":87,"##य":88,"##ल":89,"##द":90,"##स":91,"##ँ":92,"##ं":93,"##ब":94,"##इ":95,"##म":96,"##श":97,"##ख":98,"##फ":99,"##र":100,"##ह":101,"##थ":102,"##त":103,"##ज":104,"##छ":105,"##च":106,"##‌":107,"##ः":108,"##प":109,"##ै":110,"##ू":111,"##ो":112,"##ङ":113,"##ध":114,"##भ":115,"##घ":116,"##ौ":117,"##उ":118,"##अ":119,"##ञ":120,"##ण":121,"##ट":122,"##ष":123,"##ी":124,"##ृ":125,"##झ":126,"##२":127,"##ठ":128,"##आ":129,"##७":130,"##१":131,"##३":132,"##या":133,"##्व":134,"##गु":135,"##य्":136,"##ना":137,"##ये":138,"##्या":139,"##िं":140,"या":141,"##िस":142,"##्य":143,"##्ह":144,"गु":145,"##िसँ":146,"##दिसँ":147,"##का":148,"##िइ":149,"##ां":150,"##ने":151,"च्व":152,"##लं":153,"##िया":154,"##ाल":155,"ब्व":156,"##पा":157,"दु":158,"छु":159,"ज्या":160,"##य्‌":161,"##ेँ":162,"ला":163,"छेँ":164,"##के":165,"##ास":166,"##पिं":167,"नं":168,"##ें":169,"##्वलं":170,"##ला":171,"जि":172,"दये":173,"ब्वने":174,"न्ह":175,"याना":176,"##थं":177,"##मा":178,"याये":179,"##मि":180,"##कु":181,"##िपा":182,"ग्व":183,"बिया":184,"म्ह":185,"##यात":186,"स्व":187,"छि":188,"##यादिसँ":189,"पा":190,"##ाय्":191,"##लय्":192,"##्यना":193,"##ज्या":194,"##ाये":195,"##कादिसँ":196,"##ालि":197,"##िइगु":198,"##्वं":199,"##हालि":200,"खँ":201,"##सा":202,"हलं":203,"##ुइ":204,"##ज्वलं":205,"हलंज्वलं":206,"किपा":207,"##ति":208,"थी":209,"##म्ह":210,"##ूगु":211,"मन":212,"##ाप":213,"##कुथ":214,"जिं":215,"##सि":216,"##थी":217,"ब्वनेकुथ":218,"थीथी":219,"मे":220,"मनू":221,"मा":222,"##क्व":223,"##्त":224,"##चा":225,"सु":226,"बा":227,"##नि":228,"छेँय्":229,"पु":230,"##ाना":231,"ज्वलं":232,"थें":233,"##सं":234,"सा":235,"क्व":236,"कथं":237,"##ता":238,"हे":239,"##जा":240,"##स्त":241,"ग्वहालि":242,"अन":243,"पास":244,"##ुं":245,"ति":246,"##ुत":247,"च्वयादिसँ":248,"##कथं":249,"लाख":250,"थास":251,"बां":252,"दयेक":253,"मस्त":254,"याइ":255,"बियादिसँ":256,"झी":257,"##ुगु":258,"##ंगु":259,"छिं":260,"##य्‌त":261,"भ्वं":262,"वया":263,"##िसं":264,"##पिंत":265,"नां":266,"##ाला":267,"मनूत":268,"##निइ":269,"##येगु":270,"##नेगु":271,"##य्‌या":272,"##्वा":273,"##केगु":274,"छिगु":275,"पासा":276,"##्यू":277,"स्वया":278,"गां":279,"चा":280,"##बु":281,"बु":282,"सक":283,"नाप":284,"थासय्":285,"ञ्या":286,"सह":287,"स्यना":288,"यायेगु":289,"क्यना":290,"ल्ह":291,"वं":292,"##गू":293,"बांला":294,"छ्य":295,"दे":296,"##नं":297,"न्ह्य":298,"उं":299,"मां":300,"##ेगु":301,"जिगु":302,"##लि":303,"##्र":304,"##नाप":305,"##मय्":306,"धा":307,"##ित":308,"##कं":309,"बियात":310,"मस्तय्‌त":311,"ज्व":312,"कथंया":313,"कुत":314,"##नामि":315,"##िल":316,"दयेकूगु":317,"था":318,"##ंका":319,"ग्वा":320,"थ्व":321,"##चु":322,"उक":323,"पि":324,"मद":325,"##मिसं":326,"याकादिसँ":327,"##क्वथ":328,"##जु":329,"##च्वं":330,"##पि":331,"##लें":332,"जा":333,"यक्व":334,"##दिइ":335,"दुगु":336,"ब्वनेक्वथ":337,"ब्वनेकुथिइ":338,"ग्वाहालि":339,"धाये":340,"##फु":341,"यायेमा":342,"##च्वंगु":343,"थाय्":344,"धल":345,"##ापा":346,"दयेके":347,"##थे":348,"##न्ह":349,"##निइगु":350,"##ःगु":351,"गा":352,"थु":353,"ब्वनेकुथि":354,"जुइ":355,"नख":356,"गुकथं":357,"दयेका":358,"नसा":359,"तया":360,"पिं":361,"लँ":362,"वा":363,"##दा":364,"##सें":365,"##मं":366,"च्वना":367,"जिमि":368,"यानादिसँ":369,"इमि":370,"वस":371,"##छि":372,"पाख":373,"नि":374,"सि":375,"हा":376,"यात":377,"ञ्य":378,"##ंक":379,"गुँ":380,"च्वया":381,"दयेकादिसँ":382,"तिका":383,"छ्यल":384,"किया":385,"धया":386,"छेँज":387,"झीगु":388,"ल्हा":389,"मदु":390,"##र्":391,"छुं":392,"इमिसं":393,"छगू":394,"लसि":395,"ज्याय्":396,"याइगु":397,"गामय्":398,"ञ्यना":399,"तु":400,"##रा":401,"##च्व":402,"##येक":403,"च्वं":404,"ब्वनामि":405,"धाइ":406,"खु":407,"जक":408,"##किपा":409,"##ासाला":410,"न्ह्या":411,"म्हं":412,"ब्वनेक्वथाय्":413,"ने":414,"##लह":415,"##रि":416,"##थ्या":417,"मेगु":418,"सहलह":419,"कियाकिपा":420,"उगु":421,"चि":422,"चख":423,"बि":424,"मि":425,"मु":426,"##जि":427,"##पु":428,"च्वनेगु":429,"##रय्":430,"##्यब":431,"##ालासाला":432,"म्हालासाला":433,"##निगु":434,"बुँ":435,"अबु":436,"ची":437,"ता":438,"दिसँ":439,"मू":440,"सं":441,"सफ":442,"##ंग":443,"##हः":444,"छित":445,"पासापिं":446,"सकलें":447,"च्या":448,"जु":449,"भिं":450,"हना":451,"##इगु":452,"##खु":453,"##खं":454,"च्वंगु":455,"म्हस":456,"हलंज्वलंया":457,"क्वय्":458,"सकसि":459,"इलय्":460,"गथे":461,"जाना":462,"##कि":463,"##दिया":464,"च्वय्":465,"न्हापा":466,"##ायेगु":467,"त्व":468,"धका":469,"लु":470,"##ले":471,"##दिइगु":472,"क्वय्‌या":473,"गांया":474,"स्यनाम":475,"चाना":476,"थन":477,"दा":478,"बिइ":479,"बलय्":480,"ल्य":481,"##लिं":482,"##तं":483,"##ियात":484,"खू":485,"वने":486,"##ाया":487,"##बना":488,"##बां":489,"##बलय्":490,"##हां":491,"##िइका":492,"ब्वँ":493,"स्वयादिसँ":494,"नापसं":495,"क्यनादिसँ":496,"उकिं":497,"थुकथं":498,"हनाबना":499,"अलय्":500,"इपिं":501,"तग":502,"तये":503,"पस":504,"लि":505,"##ल्":506,"##दिल":507,"##म्":508,"##खे":509,"##हा":510,"##ालय्":511,"##य्‌क":512,"छेँया":513,"यानादिइ":514,"##कुं":515,"म्हित":516,"##तिना":517,"तिके":518,"झीसं":519,"मनूतसें":520,"कि":521,"थाना":522,"द्य":523,"मतिना":524,"वय्‌क":525,"हि":526,"##न्":527,"##से":528,"##ँउ":529,"##तय्":530,"जित":531,"ब्वनेज्या":532,"ब्वनेकुथिया":533,"पिने":534,"कु":535,"का":536,"गज्या":537,"ना":538,"मज":539,"यचु":540,"##क्":541,"##सु":542,"##म्हं":543,"नापं":544,"तिकाज्या":545,"सफू":546,"कया":547,"चिं":548,"तता":549,"प्य":550,"बिइगु":551,"##तिं":552,"##याके":553,"##िसा":554,"##य्‌छि":555,"पाजु":556,"पाय्‌छि":557,"##ुइका":558,"किपाय्":559,"मामं":560,"बांलागु":561,"लसिबां":562,"ब्वनामिपिंत":563,"ब्वँनामि":564,"काप":565,"जू":566,"तयादिसँ":567,"थौ":568,"फु":569,"वना":570,"##वं":571,"##ँय्":572,"##बलें":573,"##मु":574,"ब्वना":575,"ज्यास":576,"ज्याया":577,"दयेकेगु":578,"न्हि":579,"बानि":580,"भ्वंया":581,"बांलाक":582,"##पिचु":583,"यचुपिचु":584,"झ्व":585,"थुगु":586,"मंका":587,"##िक":588,"##गा":589,"##नां":590,"च्वनिइगु":591,"##लाया":592,"अनं":593,"छ्यला":594,"तिकेज्या":595,"ख्य":596,"लं":597,"##वा":598,"##दँ":599,"##पिंसं":600,"ञ्याना":601,"देय्‌या":602,"कुतः":603,"तुति":604,"खन":605,"खः":606,"ख्वा":607,"दसु":608,"भ्व":609,"ल्व":610,"वनेगु":611,"##लु":612,"##ूज":613,"लापा":614,"खँय्":615,"थासं":616,"##न्हु":617,"पासापिंनाप":618,"गन":619,"त्वा":620,"तापा":621,"दइ":622,"दत":623,"धयादिसँ":624,"प्या":625,"ब्या":626,"मत":627,"मो":628,"लथ्या":629,"वयात":630,"हु":631,"##नय्":632,"##मस":633,"च्वनिइ":634,"जिल्":635,"##माया":636,"मेम":637,"##ुंका":638,"##पिनिगु":639,"##दाय":640,"इमित":641,"##च्वन":642,"मिख":643,"स्यनामिं":644,"क्य":645,"जाये":646,"दक":647,"दँ":648,"बूगु":649,"वये":650,"ह्या":651,"##नया":652,"##लां":653,"##साय्":654,"##खँ":655,"##खें":656,"##ञ्":657,"##्यूगु":658,"यानाच्वंगु":659,"यायेत":660,"सुनां":661,"सहर":662,"सहरय्":663,"खुसि":664,"सकसिनं":665,"##मुदाय":666,"मेमेगु":667,"अजा":668,"खने":669,"छम्ह":670,"नग":671,"पह":672,"म्व":673,"मचा":674,"ल्या":675,"समुदाय":676,"##कय्":677,"##तिया":678,"##नादिसँ":679,"##्यां":680,"##िंया":681,"##ालेगु":682,"##लाय्":683,"सुसा":684,"स्यनामि":685,"न्ह्यस":686,"थाय्‌या":687,"पाखें":688,"ह्याँउ":689,"गबलें":690,"छचा":691,"झंग":692,"तक":693,"भू":694,"सिसा":695,"##िता":696,"##िमय्":697,"##ग्व":698,"##सां":699,"##ंकादिसँ":700,"##बा":701,"##थाय्":702,"##येका":703,"##ासा":704,"न्हाप":705,"पुच":706,"मस्तय्‌":707,"स्यनादिसँ":708,"मांअ":709,"धायेके":710,"दयेकात":711,"पाखे":712,"छ्यलेगु":713,"धयादिल":714,"चीध":715,"लुमं":716,"तगिमय्":717,"##कुंला":718,"अप":719,"आपा":720,"काये":721,"क्यब":722,"छाय्":723,"ज्यू":724,"दिइ":725,"धाल":726,"पत":727,"पहः":728,"बजा":729,"वइ":730,"स्य":731,"समा":732,"##ेस":733,"##ल्ह":734,"##दु":735,"##सकं":736,"##ंगू":737,"##बिया":738,"##बुं":739,"##खू":740,"##रप":741,"##तर":742,"##ज्व":743,"##िइके":744,"च्वये":745,"छुना":746,"यानादिया":747,"##सित":748,"माया":749,"ज्वलंया":750,"##ुतिइ":751,"बुद":752,"ञ्यायेक":753,"उंया":754,"जात":755,"सिमा":756,"हामा":757,"ञ्यंकादिसँ":758,"संप":759,"म्हसिइका":760,"त्वालय्":761,"ब्वँनामिपिंत":762,"थौं":763,"अनंलि":764,"ख्वात":765,"आख":766,"के":767,"झास":768,"तः":769,"तसकं":770,"थथे":771,"ध्यब":772,"नया":773,"नये":774,"न्या":775,"फो":776,"लिस":777,"लूज":778,"##कल":779,"##कनं":780,"##ंके":781,"##मां":782,"##फुगु":783,"##रया":784,"##त्य":785,"##पिसं":786,"##नात":787,"च्वयेगु":788,"##ालिं":789,"लायात":790,"जिमिसं":791,"स्वंगू":792,"पुनिइगु":793,"पुखू":794,"चाया":795,"##बुसा":796,"##्रा":797,"##पिनि":798,"मदुपिं":799,"बुँइ":800,"प्याखं":801,"सिसाबुसा":802,"मस्तय्‌सं":803,"मांअबु":804,"समाज":805,"अज":806,"छ्व":807,"जूगु":808,"ते":809,"ताल":810,"तयेगु":811,"थुइका":812,"ध्वा":813,"धइगु":814,"धुंका":815,"न्व":816,"पौ":817,"बिस":818,"मुं":819,"ल्वा":820,"ल्यू":821,"वि":822,"वन":823,"वदा":824,"##किइ":825,"##लिइ":826,"##दि":827,"##स्":828,"##सिया":829,"##ंता":830,"##मू":831,"##खा":832,"##रत":833,"##थय्":834,"##थुइ":835,"##चहः":836,"##प्य":837,"##्याः":838,"च्वसा":839,"दुने":840,"##केमा":841,"म्हमस":842,"माथं":843,"पासाया":844,"स्वयाः":845,"थाय्‌":846,"थाज्या":847,"उकिइ":848,"धलख":849,"धलकय्":850,"##न्हि":851,"जुइगु":852,"लँय्":853,"च्वनादिइगु":854,"हाकनं":855,"नेपा":856,"जुया":857,"सकसितं":858,"हिति":859,"ब्वनेज्याय्":860,"पाजुया":861,"भ्वँ":862,"हुला":863,"मिखां":864,"##ञ्ज":865,"पहःचहः":866,"ख्वातुगु":867,"म्हमस्यू":868,"अजि":869,"अबुं":870,"कका":871,"कायेगु":872,"चकं":873,"छं":874,"तइ":875,"थल":876,"थज्या":877,"दां":878,"नाला":879,"भा":880,"भचा":881,"मस":882,"यंका":883,"लुइ":884,"वल":885,"सो":886,"##कू":887,"##द्य":888,"##सफ":889,"##बिइ":890,"##हुं":891,"##थि":892,"##च्":893,"##ोत":894,"##झ्व":895,"##यां":896,"##नाव":897,"##लंपा":898,"##पाखे":899,"ज्यायात":900,"ज्याझ्व":901,"लाग":902,"स्वां":903,"पालंपा":904,"##ालिका":905,"##तिक":906,"मेपिं":907,"मनूयात":908,"सुम":909,"पुजा":910,"पुनिइ":911,"पासायात":912,"बुलु":913,"ञ्याये":914,"न्ह्यव":915,"मांया":916,"मांयात":917,"इमिगु":918,"निम्ह":919,"छ्यलिइगु":920,"बिचा":921,"अबुया":922,"म्हितेगु":923,"##न्द":924,"मजू":925,"मज्यू":926,"कुतःसफ":927,"लथ्याना":928,"सुसाः":929,"न्हापां":930,"पुचलय्":931,"झासँ":932,"धलखय्":933,"बुलुहुं":934,"अंग":935,"घासा":936,"चल":937,"छच":938,"छन्हु":939,"जनाव":940,"तुत":941,"दि":942,"दो":943,"ध्व":944,"नयेगु":945,"पल":946,"फय्‌":947,"फुगु":948,"मया":949,"मफु":950,"मखु":951,"येँ":952,"रा":953,"स्या":954,"हनिइ":955,"##लपा":956,"##लुइ":957,"##बि":958,"##मखु":959,"##री":960,"##था":961,"##जलपा":962,"##चाये":963,"##ःला":964,"##ोग":965,"##षण":966,"याज्या":967,"गुगु":968,"##कालि":969,"##नेमा":970,"दुर":971,"ज्याखँ":972,"लाया":973,"लाय्":974,"लाका":975,"ग्वसा":976,"म्हिता":977,"छिक":978,"खँल्ह":979,"##ापि":980,"मेम्ह":981,"सुयात":982,"अनया":983,"दयेकिइगु":984,"क्यनात":985,"##्रि":986,"ज्वजलपा":987,"उकियात":988,"मदुगु":989,"ब्वनेक्वथा":990,"##न्हय्":991,"पिंसं":992,"मुना":993,"चीजा":994,"जुल":995,"दाजु":996,"बिइमा":997,"पसलय्":998,"लिहां":999}}}