{
  "[PAD]": 0,
  "[UNK]": 1,
  "[SOS]": 2,
  "[EOS]": 3,
  "the": 4,
  "of": 5,
  ",": 6,
  "and": 7,
  "in": 8,
  "to": 9,
  "is": 10,
  "a": 11,
  "?": 12,
  "your": 13,
  "i": 14,
  "are": 15,
  "you": 16,
  "them": 17,
  "by": 18,
  "make": 19,
  "my": 20,
  "things": 21,
  "what": 22,
  "do": 23,
  "from": 24,
  "students": 25,
  "with": 26,
  "at": 27,
  "different": 28,
  "they": 29,
  "there": 30,
  "we": 31,
  "\u2019": 32,
  "home": 33,
  "it": 34,
  "school": 35,
  "also": 36,
  "work": 37,
  "people": 38,
  "village": 39,
  "help": 40,
  "on": 41,
  "should": 42,
  "s": 43,
  "that": 44,
  "made": 45,
  "their": 46,
  "our": 47,
  "can": 48,
  "her": 49,
  "as": 50,
  "like": 51,
  "paper": 52,
  "or": 53,
  "one": 54,
  "write": 55,
  "he": 56,
  "not": 57,
  "'s": 58,
  "have": 59,
  "for": 60,
  "be": 61,
  "his": 62,
  "how": 63,
  "this": 64,
  "house": 65,
  "pictures": 66,
  "about": 67,
  "which": 68,
  "place": 69,
  "father": 70,
  "let": 71,
  "mother": 72,
  "friends": 73,
  "draw": 74,
  "take": 75,
  "works": 76,
  "all": 77,
  "family": 78,
  "following": 79,
  "name": 80,
  "good": 81,
  "out": 82,
  "after": 83,
  "she": 84,
  "picture": 85,
  "tell": 86,
  "given": 87,
  "who": 88,
  "other": 89,
  "ask": 90,
  "look": 91,
  "class": 92,
  "has": 93,
  "live": 94,
  "was": 95,
  "practise": 96,
  "collage": 97,
  "colour": 98,
  "neighbours": 99,
  "teacher": 100,
  "table": 101,
  "where": 102,
  "if": 103,
  "land": 104,
  "food": 105,
  "now": 106,
  "clothes": 107,
  "use": 108,
  "then": 109,
  "parents": 110,
  "festivals": 111,
  "above": 112,
  "only": 113,
  "show": 114,
  "neighbour": 115,
  "will": 116,
  "done": 117,
  "uncle": 118,
  "when": 119,
  "map": 120,
  "did": 121,
  "places": 122,
  "does": 123,
  "clay": 124,
  "many": 125,
  "around": 126,
  "down": 127,
  "see": 128,
  "way": 129,
  "while": 130,
  "said": 131,
  "called": 132,
  "why": 133,
  "activities": 134,
  "members": 135,
  "care": 136,
  "play": 137,
  "friend": 138,
  "etc": 139,
  "here": 140,
  "lesson": 141,
  "say": 142,
  "some": 143,
  "objects": 144,
  "children": 145,
  "others": 146,
  "song": 147,
  "making": 148,
  "used": 149,
  "water": 150,
  "an": 151,
  "!": 152,
  "road": 153,
  "forest": 154,
  "together": 155,
  "go": 156,
  "houses": 157,
  "were": 158,
  "saw": 159,
  "shapes": 160,
  "near": 161,
  "kinds": 162,
  "town": 163,
  "person": 164,
  "teach": 165,
  "neighbourhood": 166,
  "encourage": 167,
  "sister": 168,
  "old": 169,
  "country": 170,
  "observe": 171,
  "discuss": 172,
  "any": 173,
  "get": 174,
  "big": 175,
  "me": 176,
  "been": 177,
  "below": 178,
  "clean": 179,
  "put": 180,
  "outside": 181,
  "cut": 182,
  "day": 183,
  "him": 184,
  "lives": 185,
  "doing": 186,
  "come": 187,
  "eat": 188,
  "two": 189,
  "maternal": 190,
  "list": 191,
  "public": 192,
  "respect": 193,
  "need": 194,
  "right": 195,
  "up": 196,
  "district": 197,
  "too": 198,
  "us": 199,
  "national": 200,
  "habit": 201,
  "such": 202,
  "brother": 203,
  "keep": 204,
  "classroom": 205,
  "find": 206,
  "kind": 207,
  "books": 208,
  "hand": 209,
  "goods": 210,
  "celebrate": 211,
  "went": 212,
  "collect": 213,
  "print": 214,
  "cutting": 215,
  "read": 216,
  "am": 217,
  "properly": 218,
  "these": 219,
  "wear": 220,
  "small": 221,
  "river": 222,
  "money": 223,
  "would": 224,
  "love": 225,
  "names": 226,
  "tap": 227,
  "far": 228,
  "so": 229,
  "festival": 230,
  "field": 231,
  "foods": 232,
  "colours": 233,
  "buy": 234,
  "lies": 235,
  "post": 236,
  "community": 237,
  "study": 238,
  "even": 239,
  "give": 240,
  "ground": 241,
  "first": 242,
  "birth": 243,
  "three": 244,
  "taking": 245,
  "very": 246,
  "cow": 247,
  "market": 248,
  "using": 249,
  "questions": 250,
  "helpless": 251,
  "known": 252,
  "ward": 253,
  "shown": 254,
  "book": 255,
  "thing": 256,
  "plain": 257,
  "thick": 258,
  "own": 259,
  "present": 260,
  "much": 261,
  "thats": 262,
  "asked": 263,
  "city": 264,
  "know": 265,
  "grandfather": 266,
  "more": 267,
  "looking": 268,
  "types": 269,
  "garden": 270,
  "hands": 271,
  "going": 272,
  "visit": 273,
  "came": 274,
  "nepal": 275,
  "found": 276,
  "stick": 277,
  "papers": 278,
  "temple": 279,
  "madal": 280,
  "close": 281,
  "before": 282,
  "celebrated": 283,
  "during": 284,
  "well": 285,
  "t": 286,
  "municipality": 287,
  "local": 288,
  "helping": 289,
  "back": 290,
  "sing": 291,
  "provide": 292,
  "new": 293,
  "pencil": 294,
  "left": 295,
  "required": 296,
  "light": 297,
  "square": 298,
  "shop": 299,
  "discussion": 300,
  "fruits": 301,
  "asking": 302,
  "no": 303,
  "matina": 304,
  "age": 305,
  "foot": 306,
  "crossing": 307,
  "materials": 308,
  "worn": 309,
  "several": 310,
  "act": 311,
  "five": 312,
  "same": 313,
  "time": 314,
  "each": 315,
  "copy": 316,
  "playing": 317,
  "high": 318,
  "low": 319,
  "today": 320,
  "grade": 321,
  "kathmandu": 322,
  "years": 323,
  "year": 324,
  "office": 325,
  "rice": 326,
  "red": 327,
  "vegetables": 328,
  "sorts": 329,
  "studies": 330,
  "helped": 331,
  "pond": 332,
  "man": 333,
  "walk": 334,
  "health": 335,
  "turn": 336,
  "living": 337,
  "lumanti": 338,
  "happy": 339,
  "luja": 340,
  "due": 341,
  "produced": 342,
  "\u201c": 343,
  "fold": 344,
  "\u201d": 345,
  "fire": 346,
  "don": 347,
  "round": 348,
  "complete": 349,
  "belongings": 350,
  "acting": 351,
  "recognize": 352,
  "piece": 353,
  "line": 354,
  "again": 355,
  "figure": 356,
  "past": 357,
  "along": 358,
  "prepare": 359,
  "giving": 360,
  "cloth": 361,
  "without": 362,
  "milk": 363,
  "grown": 364,
  "soap": 365,
  "favourite": 366,
  "animals": 367,
  "clap": 368,
  "every": 369,
  "information": 370,
  "habits": 371,
  "had": 372,
  "property": 373,
  ".": 374,
  "resources": 375,
  "queue": 376,
  "colourful": 377,
  "deepa": 378,
  "region": 379,
  "grandmother": 380,
  "may": 381,
  "examples": 382,
  "dresses": 383,
  "its": 384,
  "available": 385,
  "dress": 386,
  "fill": 387,
  "those": 388,
  "exercise": 389,
  "maya": 390,
  "toys": 391,
  "shape": 392,
  "move": 393,
  "rhythm": 394,
  "speak": 395,
  "through": 396,
  "handicaps": 397,
  "area": 398,
  "took": 399,
  "trees": 400,
  "everyone": 401,
  "seen": 402,
  "bad": 403,
  "industries": 404,
  "leaf": 405,
  "design": 406,
  "group": 407,
  "folding": 408,
  "practice": 409,
  "caste": 410,
  "budani": 411,
  "suman": 412,
  "dhaka": 413,
  "days": 414,
  "identify": 415,
  "sit": 416,
  "social": 417,
  "ones": 418,
  "household": 419,
  "being": 420,
  "groups": 421,
  "plate": 422,
  "most": 423,
  "proper": 424,
  "tree": 425,
  "nearby": 426,
  "sichu": 427,
  "pieces": 428,
  "try": 429,
  "head": 430,
  "teaches": 431,
  "buys": 432,
  "tihar": 433,
  "shoes": 434,
  "prepared": 435,
  "develop": 436,
  "feet": 437,
  "times": 438,
  "sound": 439,
  "occupation": 440,
  "once": 441,
  "since": 442,
  "gave": 443,
  "among": 444,
  "started": 445,
  "another": 446,
  "fall": 447,
  "could": 448,
  "chautaro": 449,
  "inn": 450,
  "preserve": 451,
  "birgunj": 452,
  "natural": 453,
  "involved": 454,
  "industry": 455,
  "eight": 456,
  "lal": 457,
  "please": 458,
  "bhusan": 459,
  "tour": 460,
  "major": 461,
  "teaching": 462,
  "number": 463,
  "ways": 464,
  "type": 465,
  "aunt": 466,
  "morning": 467,
  "amu": 468,
  "little": 469,
  "sitting": 470,
  "top": 471,
  "inside": 472,
  "lines": 473,
  "buying": 474,
  "both": 475,
  "wasting": 476,
  "grows": 477,
  "eating": 478,
  "products": 479,
  "takes": 480,
  "cap": 481,
  "flower": 482,
  "art": 483,
  "dance": 484,
  "imitate": 485,
  "birds": 486,
  "class-room": 487,
  "mason": 488,
  "over": 489,
  "nhuja": 490,
  "costumes": 491,
  "singing": 492,
  "example": 493,
  "always": 494,
  "villagers": 495,
  "handicapped": 496,
  "helps": 497,
  "answer": 498,
  "rest": 499,
  "mountain": 500,
  "surroundings": 501,
  "hills": 502,
  "beautiful": 503,
  "written": 504,
  "n't": 505,
  "factories": 506,
  "apply": 507,
  "potato": 508,
  "sticking": 509,
  "collected": 510,
  "next": 511,
  "object": 512,
  "clapping": 513,
  "vocal": 514,
  "anis": 515,
  "sick": 516,
  "whole": 517,
  "blind": 518,
  "difficult": 519,
  "ghost": 520,
  "aang": 521,
  "chhiring": 522,
  "farming": 523,
  "factory": 524,
  "tea": 525,
  "talk": 526,
  "describe": 527,
  "just": 528,
  "necessary": 529,
  "student": 530,
  "carried": 531,
  "role": 532,
  "must": 533,
  "needs": 534,
  "sense": 535,
  "themselves": 536,
  "tick": 537,
  "cross": 538,
  "chair": 539,
  "needed": 540,
  "wash": 541,
  "face": 542,
  "front": 543,
  "away": 544,
  "though": 545,
  "joining": 546,
  "words": 547,
  "month": 548,
  "ancestors": 549,
  "daughter": 550,
  "dashain": 551,
  "worshipping": 552,
  "bring": 553,
  "goes": 554,
  "homemade": 555,
  "four": 556,
  "arts": 557,
  "paste": 558,
  "instead": 559,
  "than": 560,
  "rules": 561,
  "moving": 562,
  "musical": 563,
  "sometimes": 564,
  "thread": 565,
  "keeps": 566,
  "languages": 567,
  "items": 568,
  "eaten": 569,
  "wedding": 570,
  "ceremony": 571,
  "basis": 572,
  "persons": 573,
  "medicine": 574,
  "understand": 575,
  "able": 576,
  "white": 577,
  "common": 578,
  "aju": 579,
  "properties": 580,
  "protect": 581,
  "joined": 582,
  "inspire": 583,
  "terai": 584,
  "wrote": 585,
  "height": 586,
  "jujukaji": 587,
  "looked": 588,
  "learnt": 589,
  "therefore": 590,
  "importance": 591,
  "bird": 592,
  "collecting": 593,
  "pots": 594,
  "subject": 595,
  "prints": 596,
  "display": 597,
  "slowly": 598,
  "part": 599,
  "soles": 600,
  "position": 601,
  "counting": 602,
  "case": 603,
  "namaskar": 604,
  "wears": 605,
  "castes": 606,
  "cold": 607,
  "mentally": 608,
  "chhote": 609,
  "zebra": 610,
  "hot": 611,
  "bharatpur": 612,
  "flat": 613,
  "foreign": 614,
  "organize": 615,
  "story": 616,
  "slab": 617,
  "because": 618,
  "yourself": 619,
  "personal": 620,
  "myself": 621,
  "seniors": 622,
  "teachers": 623,
  "needy": 624,
  "walking": 625,
  "but": 626,
  "possible": 627,
  "divide": 628,
  "into": 629,
  "blackboard": 630,
  "playground": 631,
  "chalk": 632,
  "chart": 633,
  "carefully": 634,
  "arrange": 635,
  "'": 636,
  "sort": 637,
  "bit": 638,
  "located": 639,
  "follow": 640,
  "hill": 641,
  "everybody": 642,
  "nice": 643,
  "sketch": 644,
  "tear": 645,
  "maps": 646,
  "building": 647,
  "wide": 648,
  "thin": 649,
  "similarly": 650,
  "tools": 651,
  "enough": 652,
  "date": 653,
  "sanu": 654,
  "sayami": 655,
  "yours": 656,
  "copies": 657,
  "looks": 658,
  "carry": 659,
  "bringing": 660,
  "room": 661,
  "sits": 662,
  "performed": 663,
  "cover": 664,
  "might": 665,
  "demonstrate": 666,
  "maize": 667,
  "brought": 668,
  "makes": 669,
  "letters": 670,
  "less": 671,
  "relatives": 672,
  "listen": 673,
  "drink": 674,
  "according": 675,
  "farmer": 676,
  "uses": 677,
  "pen": 678,
  "covered": 679,
  "behaviour": 680,
  "green": 681,
  "worshipped": 682,
  "bath": 683,
  "eid": 684,
  "great": 685,
  "flowers": 686,
  "enjoy": 687,
  "participate": 688,
  "alone": 689,
  "society": 690,
  "towards": 691,
  "return": 692,
  "mutual": 693,
  "sajhya": 694,
  "likes": 695,
  "phone": 696,
  "temples": 697,
  "visited": 698,
  "protected": 699,
  "stand": 700,
  "standing": 701,
  "tuisi": 702,
  "lumana": 703,
  "worship": 704,
  "easy": 705,
  "low-land": 706,
  "grass": 707,
  "observed": 708,
  "share": 709,
  "moment": 710,
  "calendar": 711,
  "chhewang": 712,
  "grand": 713,
  "expensive": 714,
  "showed": 715,
  "symbols": 716,
  "flag": 717,
  "income": 718,
  "main": 719,
  "job": 720,
  "nicely": 721,
  "doctor": 722,
  "essential": 723,
  "think": 724,
  "select": 725,
  "straight": 726,
  "drew": 727,
  "choice": 728,
  "yellow": 729,
  "mix": 730,
  "printing": 731,
  "leaves": 732,
  "stuck": 733,
  "scissors": 734,
  "soil": 735,
  "fish": 736,
  "fan": 737,
  "eyes": 738,
  "1": 739,
  "rehearse": 740,
  "count": 741,
  "previous": 742,
  "kamala": 743,
  "umesh": 744,
  "plants": 745,
  "quite": 746,
  "uma": 747,
  "yesterday": 748,
  "got": 749,
  "brigade": 750,
  "guest": 751,
  "seated": 752,
  "stranger": 753,
  "visits": 754,
  "behave": 755,
  "costume": 756,
  "yes": 757,
  "laugh": 758,
  "physically": 759,
  "running": 760,
  "path": 761,
  "untouchability": 762,
  "however": 763,
  "superstition": 764,
  "binod": 765,
  "urmila": 766,
  "committee": 767,
  "bahadur": 768,
  "side": 769,
  "valley": 770,
  "janaki": 771,
  "thapa": 772,
  "brave": 773,
  "cheese": 774,
  "anuja": 775,
  "rupees": 776,
  "figures": 777,
  "page": 778,
  "origami": 779,
  "anthem": 780,
  "instructions": 781,
  "boy": 782,
  "brothers": 783,
  "sisters": 784,
  "form": 785,
  "elders": 786,
  "based": 787,
  "follows": 788,
  "samples": 789,
  "accordingly": 790,
  "whether": 791,
  "problem": 792,
  "keeping": 793,
  "background": 794,
  "engage": 795,
  "visual": 796,
  "talking": 797,
  "disability": 798,
  "mark": 799,
  "correct": 800,
  "involve": 801,
  "television": 802,
  "radio": 803,
  "desk": 804,
  "early": 805,
  "meal": 806,
  "studying": 807,
  "legs": 808,
  "blanks": 809,
  "returning": 810,
  "surrounding": 811,
  "hasana": 812,
  "thought": 813,
  "drawn": 814,
  "join": 815,
  "wood": 816,
  "drawing": 817,
  "''": 818,
  "roads": 819,
  "placing": 820,
  "birthday": 821,
  "palpasa": 822,
  "born": 823,
  "comes": 824,
  "manandhar": 825,
  "sons": 826,
  "sambat": 827,
  "generations": 828,
  "aunty": 829,
  "his/her": 830,
  "cleaning": 831,
  "patients": 832,
  "teeth": 833,
  "never": 834,
  "waste": 835,
  "airport": 836,
  "build": 837,
  "ms.": 838,
  "ita": 839,
  "soyabean": 840,
  "wheat": 841,
  "raised": 842,
  "gives": 843,
  "bread": 844,
  "corn": 845,
  "vegetable": 846,
  "bag": 847,
  "carrying": 848,
  "washing": 849,
  "pasting": 850,
  "favorite": 851,
  "waist": 852,
  "leg": 853,
  "gestures": 854,
  "songs": 855,
  "body": 856,
  "movements": 857,
  "harmonium": 858,
  "instruments": 859,
  "says": 860,
  "child": 861,
  "evening": 862,
  "hariman": 863,
  "sells": 864,
  "calls": 865,
  "constructs": 866,
  "objective": 867,
  "familiar": 868,
  "family-members": 869,
  "jamuna": 870,
  "lend": 871,
  "timila": 872,
  "few": 873,
  "respects": 874,
  "call": 875,
  "feel": 876,
  "paddy": 877,
  "fields": 878,
  "meet": 879,
  "lhosar": 880,
  "dancing": 881,
  "chhat": 882,
  "sun": 883,
  "poor": 884,
  "reached": 885,
  "roof": 886,
  "repair": 887,
  "pipe": 888,
  "stop": 889,
  "broken": 890,
  "mila": 891,
  "communities": 892,
  "welfare": 893,
  "falling": 894,
  "requires": 895,
  "duty": 896,
  "concept": 897,
  "taps": 898,
  "telephone": 899,
  "returned": 900,
  "wait": 901,
  "chibha": 902,
  "off": 903,
  "lake": 904,
  "middle": 905,
  "locality": 906,
  "ever": 907,
  "uphill": 908,
  "aha": 909,
  "watch": 910,
  "planes": 911,
  "energy": 912,
  "culture": 913,
  "meaning": 914,
  "mention": 915,
  "symbol": 916,
  "rhododendron": 917,
  "forests": 918,
  "crimson": 919,
  "economic": 920,
  "grow": 921,
  "working": 922,
  "naswa": 923,
  "spend": 924,
  "true": 925,
  "false": 926,
  "cotton": 927,
  "manufactured": 928,
  "locally": 929,
  "sugar": 930,
  "scale": 931,
  "blue": 932,
  "coloured": 933,
  "fingers": 934,
  "manage": 935,
  "style": 936,
  "putting": 937,
  "caused": 938,
  "open": 939,
  "repeatedly": 940,
  "six": 941,
  "rhyme": 942,
  "movement": 943,
  "sole": 944,
  "repeat": 945,
  "attention": 946,
  "8": 947,
  "beating": 948,
  "thank": 949,
  "sixty": 950,
  "thirty": 951,
  "sanumaya": 952,
  "hari": 953,
  "feed": 954,
  "hospital": 955,
  "ratna": 956,
  "sheel": 957,
  "shova": 958,
  "caught": 959,
  "brother-in-law": 960,
  "volunteer": 961,
  "vitamin": 962,
  "young": 963,
  "aarati": 964,
  "game": 965,
  "ornaments": 966,
  "wall": 967,
  "irrigation": 968,
  "become": 969,
  "taught": 970,
  "retarded": 971,
  "challenged": 972,
  "touchability": 973,
  "touch": 974,
  "equal": 975,
  "night": 976,
  "germs": 977,
  "believe": 978,
  "omen": 979,
  "afraid": 980,
  "plant": 981,
  "strangers": 982,
  "consumer": 983,
  "constructed": 984,
  "dolma": 985,
  "winter": 986,
  "vehicle": 987,
  "end": 988,
  "east": 989,
  "western": 990,
  "badri": 991,
  "rains": 992,
  "business": 993,
  "lot": 994,
  "aeroplane": 995,
  "tenzing": 996,
  "women": 997,
  "sohan": 998,
  "british": 999,
  "fought": 1000,
  "pemba": 1001,
  "bhailo": 1002,
  "remaining": 1003,
  "lakhsari": 1004,
  "dhankuta": 1005,
  "rich": 1006,
  "butwal": 1007,
  "wrapper": 1008,
  "arrangement": 1009,
  "exhibit": 1010,
  "tearing": 1011,
  "shaped": 1012,
  "boat": 1013,
  "construction": 1014,
  "toy": 1015,
  "kept": 1016,
  "learn": 1017,
  "traditions": 1018,
  "values": 1019,
  "norms": 1020,
  "shoud": 1021,
  "respecting": 1022,
  "junior": 1023,
  "loving": 1024,
  "younger": 1025,
  "customs": 1026,
  "whom": 1027,
  "juniors": 1028,
  "choose": 1029,
  "relating": 1030,
  "depending": 1031,
  "showing": 1032,
  "similar": 1033,
  "solutions": 1034,
  "match": 1035,
  "disable": 1036,
  "wrong": 1037,
  "civic": 1038,
  "pan": 1039,
  "bed": 1040,
  "anything": 1041,
  "toilet": 1042,
  "bench": 1043,
  "ball": 1044,
  "photo": 1045,
  "dirty": 1046,
  "change": 1047,
  "snack": 1048,
  "daily": 1049,
  "duties": 1050,
  "tiffin": 1051,
  "feedback": 1052,
  "earth": 1053,
  "slope": 1054,
  "forms": 1055,
  "shed": 1056,
  "finally": 1057,
  "numbers": 1058,
  "tall": 1059,
  "rooms": 1060,
  "process": 1061,
  "copying": 1062,
  "``": 1063,
  "jagatsundar": 1064,
  "flowing": 1065,
  "simple": 1066,
  "sticks": 1067,
  "clear": 1068,
  "window": 1069,
  "desks": 1070,
  "benches": 1071,
  "street": 1072,
  "6": 1073,
  "appropriate": 1074,
  "saturday": 1075,
  "narayan": 1076,
  "son": 1077,
  "khusibun": 1078,
  "wife": 1079,
  "providing": 1080,
  "uncles": 1081,
  "biggest": 1082,
  "elder": 1083,
  "worships": 1084,
  "completing": 1085,
  "showcase": 1086,
  "assigned": 1087,
  "taken": 1088,
  "question": 1089,
  "kitchen": 1090,
  "check": 1091,
  "cook": 1092,
  "spoil": 1093,
  "brushing": 1094,
  "amount": 1095,
  "matches": 1096,
  "still": 1097,
  "strong": 1098,
  "avoid": 1099,
  "differentiate": 1100,
  "between": 1101,
  "knitted": 1102,
  "sewed": 1103,
  "elephant": 1104,
  "flour": 1105,
  "childrens": 1106,
  "formed": 1107,
  "sufficient": 1108,
  "dough": 1109,
  "mud": 1110,
  "create": 1111,
  "sounds": 1112,
  "brush": 1113,
  "loves": 1114,
  "aware": 1115,
  "them-selves": 1116,
  "assist": 1117,
  "having": 1118,
  "farmers": 1119,
  "bitten": 1120,
  "lahana": 1121,
  "official": 1122,
  "bhajuman": 1123,
  "various": 1124,
  "shopkeeper": 1125,
  "hammer": 1126,
  "caring": 1127,
  "seven": 1128,
  "per": 1129,
  "exercise-book": 1130,
  "returns": 1131,
  "safely": 1132,
  "thrown": 1133,
  "till": 1134,
  "borrow": 1135,
  "friendly": 1136,
  "senior": 1137,
  "plays": 1138,
  "knows": 1139,
  "asks": 1140,
  "introduce": 1141,
  "respectful": 1142,
  "sparsed": 1143,
  "living-styles": 1144,
  "millet": 1145,
  "varieties": 1146,
  "meat": 1147,
  "obtained": 1148,
  "developed": 1149,
  "completed": 1150,
  "crow": 1151,
  "dog": 1152,
  "furwa": 1153,
  "wearing": 1154,
  "ramdas": 1155,
  "salim": 1156,
  "offerings": 1157,
  "christmas": 1158,
  "elisa": 1159,
  "invite": 1160,
  "wind": 1161,
  "further": 1162,
  "told": 1163,
  "decided": 1164,
  "problems": 1165,
  "note": 1166,
  "happened": 1167,
  "childhood": 1168,
  "support": 1169,
  "seventy": 1170,
  "lead": 1171,
  "hear": 1172,
  "deaf": 1173,
  "palistha": 1174,
  "celebrating": 1175,
  "exchange": 1176,
  "praise": 1177,
  "sell": 1178,
  "health-post": 1179,
  "schools": 1180,
  "protection": 1181,
  "long": 1182,
  "bus": 1183,
  "report": 1184,
  "fetch": 1185,
  "turn-wise": 1186,
  "instruct": 1187,
  "crowd": 1188,
  "none": 1189,
  "high-land": 1190,
  "tar": 1191,
  "densed": 1192,
  "kipa": 1193,
  "higher": 1194,
  "became": 1195,
  "close-distance": 1196,
  "express": 1197,
  "likewise": 1198,
  "experiences": 1199,
  "difference": 1200,
  "closely": 1201,
  "ramesh": 1202,
  "notebook": 1203,
  "profession": 1204,
  "dates": 1205,
  "humla": 1206,
  "facility": 1207,
  "solar": 1208,
  "shuttle": 1209,
  "rickshaws": 1210,
  "religion": 1211,
  "triangular": 1212,
  "moon": 1213,
  "upper": 1214,
  "dung": 1215,
  "god": 1216,
  "occupations": 1217,
  "appreciates": 1218,
  "tailor": 1219,
  "businessman": 1220,
  "mess": 1221,
  "writing": 1222,
  "shout": 1223,
  "carelessly": 1224,
  "mates": 1225,
  "quit": 1226,
  "biting": 1227,
  "bought": 1228,
  "easily": 1229,
  "sugarcane": 1230,
  "bags": 1231,
  "hay": 1232,
  "wool": 1233,
  "cottage": 1234,
  "fact": 1235,
  "curve": 1236,
  "pestle": 1237,
  "wet": 1238,
  "designs": 1239,
  "printed": 1240,
  "better": 1241,
  "painting": 1242,
  "creative": 1243,
  "gum": 1244,
  "photos": 1245,
  "selecting": 1246,
  "pressed": 1247,
  "finger": 1248,
  "either": 1249,
  "rectangular": 1250,
  "eye": 1251,
  "backside": 1252,
  "star": 1253,
  "glue": 1254,
  "activity": 1255,
  "mouth": 1256,
  "stripes": 1257,
  "tiger": 1258,
  "gap": 1259,
  "(": 1260,
  ")": 1261,
  "2": 1262,
  "tune": 1263,
  "tuning": 1264,
  "division": 1265,
  "rising": 1266,
  "step": 1267,
  "theme": 1268,
  "board": 1269,
  "points": 1270,
  "strike": 1271,
  "forward": 1272,
  "upto": 1273,
  "begin": 1274,
  "response": 1275,
  "altogether": 1276,
  "listening": 1277,
  "buffalo": 1278,
  "sheep": 1279,
  "jobs": 1280,
  "thanked": 1281,
  "beginning": 1282,
  "encouraged": 1283,
  "mine": 1284,
  "pooja": 1285,
  "serving": 1286,
  "buddhi": 1287,
  "shortly": 1288,
  "arrived": 1289,
  "result": 1290,
  "feast": 1291,
  "organized": 1292,
  "police": 1293,
  "hello": 1294,
  "hey": 1295,
  "5": 1296,
  "namaste": 1297,
  "mailimaya": 1298,
  "responses": 1299,
  "played": 1300,
  "magazines": 1301,
  "kumari": 1302,
  "sir": 1303,
  "language": 1304,
  "hang": 1305,
  "ok": 1306,
  "traditional": 1307,
  "related": 1308,
  "villages": 1309,
  "holi": 1310,
  "tasty": 1311,
  "id": 1312,
  "buddha": 1313,
  "ram": 1314,
  "thammaya": 1315,
  "whatever": 1316,
  "want": 1317,
  "repairing": 1318,
  "canal": 1319,
  "rama": 1320,
  "finding": 1321,
  "lady": 1322,
  "cane": 1323,
  "disease": 1324,
  "recovery": 1325,
  "hungry": 1326,
  "lose": 1327,
  "dumb": 1328,
  "finds": 1329,
  "space": 1330,
  "save": 1331,
  "haste": 1332,
  "adhockly": 1333,
  "narrow": 1334,
  "offer": 1335,
  "brahmin": 1336,
  "musahar": 1337,
  "flood": 1338,
  "swept": 1339,
  "cooked": 1340,
  "saying": 1341,
  "human": 1342,
  "beings": 1343,
  "playcard": 1344,
  "slogans": 1345,
  "belief": 1346,
  "chicken": 1347,
  "world": 1348,
  "animal": 1349,
  "something": 1350,
  "stopped": 1351,
  "behind": 1352,
  "dear": 1353,
  "cooperation": 1354,
  "unknown": 1355,
  "run": 1356,
  "primary": 1357,
  "rivers": 1358,
  "thereafter": 1359,
  "planted": 1360,
  "chauri": 1361,
  "sources": 1362,
  "locals": 1363,
  "obey": 1364,
  "koteshwor": 1365,
  "signals": 1366,
  "pole": 1367,
  "placed": 1368,
  "swayambhu": 1369,
  "ajima": 1370,
  "notice": 1371,
  "posters": 1372,
  "playcards": 1373,
  "wards": 1374,
  "functions": 1375,
  "lived": 1376,
  "west": 1377,
  "facilities": 1378,
  "development": 1379,
  "boundary": 1380,
  "kul": 1381,
  "dolakha": 1382,
  "lots": 1383,
  "hilly": 1384,
  "himalyan": 1385,
  "surrounded": 1386,
  "belt": 1387,
  "rural": 1388,
  "transport": 1389,
  "summer": 1390,
  "season": 1391,
  "gita": 1392,
  "usually": 1393,
  "eastern": 1394,
  "educational": 1395,
  "smaller": 1396,
  "/": 1397,
  "indicate": 1398,
  "bibek": 1399,
  "coat": 1400,
  "docha": 1401,
  "pangden": 1402,
  "sherpa": 1403,
  "himalayan": 1404,
  "covers": 1405,
  "fishing": 1406,
  "pay": 1407,
  "bal": 1408,
  "bhadra": 1409,
  "kunwar": 1410,
  "amar": 1411,
  "singh": 1412,
  "bhakti": 1413,
  "nepalese": 1414,
  "bravely": 1415,
  "bravery": 1416,
  "contribution": 1417,
  "lessons": 1418,
  "learned": 1419,
  "letter": 1420,
  "indeed": 1421,
  "munia": 1422,
  "sold": 1423,
  "arranged": 1424,
  "opening": 1425,
  "hundred": 1426,
  "tooth": 1427,
  "bill": 1428,
  "matter": 1429,
  "require": 1430,
  "demands": 1431,
  "countries": 1432,
  "shawl": 1433,
  "blouse": 1434,
  "som": 1435,
  "bowl": 1436,
  "cheap": 1437,
  "sundar": 1438,
  "stuff": 1439,
  "raman": 1440,
  "pans": 1441,
  "creations": 1442,
  "pressing": 1443,
  "applying": 1444,
  "surface": 1445,
  "under": 1446,
  "remembering": 1447,
  "rough": 1448,
  "kneaded": 1449,
  "turning": 1450,
  "pulling": 1451,
  "distribute": 1452,
  "ready": 1453,
  "exhibition": 1454,
  "japan": 1455,
  "box": 1456,
  "tortoise": 1457,
  "feather": 1458,
  "shrijana": 1459,
  "poem": 1460,
  "bol": 1461
}