{
  "[PAD]": 0,
  "[UNK]": 1,
  "[SOS]": 2,
  "[EOS]": 3,
  ".": 4,
  "the": 5,
  ",": 6,
  "of": 7,
  "and": 8,
  "in": 9,
  "to": 10,
  "is": 11,
  "a": 12,
  "?": 13,
  "your": 14,
  "are": 15,
  "i": 16,
  "them": 17,
  "you": 18,
  "by": 19,
  "make": 20,
  "my": 21,
  "things": 22,
  "what": 23,
  "from": 24,
  "students": 25,
  "with": 26,
  "do": 27,
  "different": 28,
  "at": 29,
  "we": 30,
  "they": 31,
  "there": 32,
  "’": 33,
  "home": 34,
  "also": 35,
  "school": 36,
  "people": 37,
  "village": 38,
  "it": 39,
  "help": 40,
  "on": 41,
  "work": 42,
  "s": 43,
  "made": 44,
  "that": 45,
  "our": 46,
  "should": 47,
  "paper": 48,
  "their": 49,
  "her": 50,
  "like": 51,
  "write": 52,
  "'s": 53,
  "one": 54,
  "he": 55,
  "can": 56,
  "as": 57,
  "or": 58,
  "his": 59,
  "for": 60,
  "not": 61,
  "have": 62,
  "be": 63,
  "how": 64,
  "house": 65,
  "this": 66,
  "place": 67,
  "father": 68,
  "about": 69,
  "mother": 70,
  "which": 71,
  "pictures": 72,
  "let": 73,
  "good": 74,
  "take": 75,
  "draw": 76,
  "family": 77,
  "all": 78,
  "friends": 79,
  "name": 80,
  "other": 81,
  "tell": 82,
  "out": 83,
  "following": 84,
  "after": 85,
  "she": 86,
  "has": 87,
  "look": 88,
  "practise": 89,
  "class": 90,
  "works": 91,
  "ask": 92,
  "live": 93,
  "colour": 94,
  "picture": 95,
  "was": 96,
  "who": 97,
  "teacher": 98,
  "collage": 99,
  "given": 100,
  "if": 101,
  "clothes": 102,
  "land": 103,
  "neighbours": 104,
  "where": 105,
  "use": 106,
  "when": 107,
  "table": 108,
  "places": 109,
  "festivals": 110,
  "will": 111,
  "neighbour": 112,
  "only": 113,
  "food": 114,
  "uncle": 115,
  "now": 116,
  "down": 117,
  "said": 118,
  "way": 119,
  "parents": 120,
  "called": 121,
  "show": 122,
  "map": 123,
  "does": 124,
  "while": 125,
  "did": 126,
  "members": 127,
  "clay": 128,
  "then": 129,
  "play": 130,
  "above": 131,
  "around": 132,
  "water": 133,
  "say": 134,
  "road": 135,
  "care": 136,
  "activities": 137,
  "many": 138,
  "lesson": 139,
  "why": 140,
  "teach": 141,
  "together": 142,
  "friend": 143,
  "!": 144,
  "here": 145,
  "forest": 146,
  "neighbourhood": 147,
  "saw": 148,
  "done": 149,
  "some": 150,
  "old": 151,
  "were": 152,
  "outside": 153,
  "making": 154,
  "see": 155,
  "houses": 156,
  "song": 157,
  "sister": 158,
  "objects": 159,
  "encourage": 160,
  "near": 161,
  "used": 162,
  "me": 163,
  "public": 164,
  "others": 165,
  "any": 166,
  "children": 167,
  "big": 168,
  "etc": 169,
  "country": 170,
  "doing": 171,
  "go": 172,
  "need": 173,
  "get": 174,
  "town": 175,
  "been": 176,
  "an": 177,
  "person": 178,
  "kinds": 179,
  "him": 180,
  "us": 181,
  "come": 182,
  "shapes": 183,
  "discuss": 184,
  "eat": 185,
  "keep": 186,
  "maternal": 187,
  "brother": 188,
  "went": 189,
  "lives": 190,
  "two": 191,
  "below": 192,
  "find": 193,
  "foods": 194,
  "cut": 195,
  "day": 196,
  "observe": 197,
  "too": 198,
  "clean": 199,
  "small": 200,
  "put": 201,
  "wear": 202,
  "properly": 203,
  "helpless": 204,
  "print": 205,
  "respect": 206,
  "goods": 207,
  "such": 208,
  "money": 209,
  "so": 210,
  "tap": 211,
  "am": 212,
  "kind": 213,
  "books": 214,
  "up": 215,
  "buy": 216,
  "collect": 217,
  "river": 218,
  "using": 219,
  "post": 220,
  "festival": 221,
  "three": 222,
  "even": 223,
  "came": 224,
  "book": 225,
  "love": 226,
  "before": 227,
  "names": 228,
  "thats": 229,
  "hand": 230,
  "thing": 231,
  "would": 232,
  "first": 233,
  "lies": 234,
  "read": 235,
  "community": 236,
  "very": 237,
  "classroom": 238,
  "far": 239,
  "market": 240,
  "field": 241,
  "present": 242,
  "study": 243,
  "cutting": 244,
  "celebrate": 245,
  "plain": 246,
  "cow": 247,
  "habit": 248,
  "right": 249,
  "crossing": 250,
  "district": 251,
  "taking": 252,
  "ward": 253,
  "madal": 254,
  "these": 255,
  "nepal": 256,
  "national": 257,
  "list": 258,
  "shown": 259,
  "t": 260,
  "age": 261,
  "stick": 262,
  "own": 263,
  "grandfather": 264,
  "municipality": 265,
  "more": 266,
  "birth": 267,
  "thick": 268,
  "know": 269,
  "types": 270,
  "temple": 271,
  "celebrated": 272,
  "well": 273,
  "during": 274,
  "kathmandu": 275,
  "questions": 276,
  "give": 277,
  "local": 278,
  "five": 279,
  "colours": 280,
  "ground": 281,
  "papers": 282,
  "garden": 283,
  "found": 284,
  "required": 285,
  "each": 286,
  "square": 287,
  "asked": 288,
  "asking": 289,
  "looking": 290,
  "several": 291,
  "city": 292,
  "deepa": 293,
  "prepare": 294,
  "lumanti": 295,
  "luja": 296,
  "hands": 297,
  "same": 298,
  "sorts": 299,
  "back": 300,
  "due": 301,
  "helping": 302,
  "don": 303,
  "matina": 304,
  "sing": 305,
  "turn": 306,
  "provide": 307,
  "close": 308,
  "grade": 309,
  "office": 310,
  "much": 311,
  "“": 312,
  "pencil": 313,
  "left": 314,
  "folding": 315,
  "without": 316,
  "living": 317,
  "trees": 318,
  "figure": 319,
  "acting": 320,
  "group": 321,
  "man": 322,
  "materials": 323,
  "copy": 324,
  "handicaps": 325,
  "going": 326,
  "act": 327,
  "grown": 328,
  "belongings": 329,
  "every": 330,
  "light": 331,
  "known": 332,
  "new": 333,
  "year": 334,
  "took": 335,
  "health": 336,
  "visit": 337,
  "shop": 338,
  "along": 339,
  "walk": 340,
  "playing": 341,
  "pond": 342,
  "information": 343,
  "high": 344,
  "again": 345,
  "time": 346,
  "happy": 347,
  "”": 348,
  "years": 349,
  "exercise": 350,
  "foot": 351,
  "milk": 352,
  "soap": 353,
  "gave": 354,
  "identify": 355,
  "property": 356,
  "sichu": 357,
  "today": 358,
  "design": 359,
  "bhusan": 360,
  "times": 361,
  "dresses": 362,
  "available": 363,
  "animals": 364,
  "toys": 365,
  "grandmother": 366,
  "fold": 367,
  "no": 368,
  "lal": 369,
  "birgunj": 370,
  "nearby": 371,
  "groups": 372,
  "bad": 373,
  "everyone": 374,
  "had": 375,
  "produced": 376,
  "clap": 377,
  "queue": 378,
  "recognize": 379,
  "favourite": 380,
  "red": 381,
  "rice": 382,
  "proper": 383,
  "since": 384,
  "helped": 385,
  "piece": 386,
  "another": 387,
  "region": 388,
  "dress": 389,
  "develop": 390,
  "line": 391,
  "tree": 392,
  "resources": 393,
  "singing": 394,
  "past": 395,
  "involved": 396,
  "preserve": 397,
  "social": 398,
  "tea": 399,
  "factory": 400,
  "head": 401,
  "practice": 402,
  "buys": 403,
  "major": 404,
  "try": 405,
  "speak": 406,
  "days": 407,
  "next": 408,
  "amu": 409,
  "started": 410,
  "pieces": 411,
  "whole": 412,
  "inside": 413,
  "sit": 414,
  "sick": 415,
  "habits": 416,
  "blind": 417,
  "caste": 418,
  "tihar": 419,
  "teaching": 420,
  "budani": 421,
  "fire": 422,
  "sound": 423,
  "feet": 424,
  "nhuja": 425,
  "beautiful": 426,
  "occupation": 427,
  "flower": 428,
  "shape": 429,
  "please": 430,
  "may": 431,
  "colourful": 432,
  "through": 433,
  "examples": 434,
  "round": 435,
  "cloth": 436,
  "giving": 437,
  "worn": 438,
  "eight": 439,
  "fall": 440,
  "seen": 441,
  "discussion": 442,
  "chautaro": 443,
  "move": 444,
  "could": 445,
  "number": 446,
  "studies": 447,
  "inn": 448,
  "student": 449,
  "clapping": 450,
  "factories": 451,
  "among": 452,
  "white": 453,
  "zebra": 454,
  "ghost": 455,
  "arts": 456,
  "ways": 457,
  "wasting": 458,
  "organize": 459,
  "ancestors": 460,
  "vocal": 461,
  "sitting": 462,
  "maya": 463,
  "prepared": 464,
  "themselves": 465,
  "most": 466,
  "its": 467,
  "wedding": 468,
  "bharatpur": 469,
  "anis": 470,
  "bird": 471,
  "both": 472,
  "chhote": 473,
  "apply": 474,
  "jujukaji": 475,
  "looked": 476,
  "collected": 477,
  "area": 478,
  "buying": 479,
  "talk": 480,
  "fruits": 481,
  "cross": 482,
  "suman": 483,
  "needs": 484,
  "sticking": 485,
  "costumes": 486,
  "understand": 487,
  "rest": 488,
  "low": 489,
  "mentally": 490,
  "n't": 491,
  "lines": 492,
  "imitate": 493,
  "away": 494,
  "tour": 495,
  "fill": 496,
  "aunt": 497,
  "needed": 498,
  "aju": 499,
  "persons": 500,
  "words": 501,
  "complete": 502,
  "handicapped": 503,
  "dhaka": 504,
  "being": 505,
  "foreign": 506,
  "month": 507,
  "part": 508,
  "once": 509,
  "little": 510,
  "counting": 511,
  "medicine": 512,
  "musical": 513,
  "protect": 514,
  "teaches": 515,
  "moving": 516,
  "type": 517,
  "farming": 518,
  "therefore": 519,
  "shoes": 520,
  "rhythm": 521,
  "top": 522,
  "mountain": 523,
  "answer": 524,
  "plate": 525,
  "role": 526,
  "namaskar": 527,
  "chair": 528,
  "visited": 529,
  "nice": 530,
  "carried": 531,
  "bahadur": 532,
  "blackboard": 533,
  "inspire": 534,
  "slab": 535,
  "choice": 536,
  "might": 537,
  "origami": 538,
  "art": 539,
  "products": 540,
  "superstition": 541,
  "ceremony": 542,
  "daughter": 543,
  "because": 544,
  "thapa": 545,
  "protected": 546,
  "worshipping": 547,
  "worship": 548,
  "return": 549,
  "easy": 550,
  "pen": 551,
  "able": 552,
  "room": 553,
  "drew": 554,
  "printing": 555,
  "eating": 556,
  "prints": 557,
  "page": 558,
  "covered": 559,
  "located": 560,
  "got": 561,
  "maize": 562,
  "necessary": 563,
  "untouchability": 564,
  "subject": 565,
  "must": 566,
  "natural": 567,
  "chart": 568,
  "castes": 569,
  "ones": 570,
  "myself": 571,
  "walking": 572,
  "properties": 573,
  "physically": 574,
  "villagers": 575,
  "great": 576,
  "joining": 577,
  "stuck": 578,
  "think": 579,
  "select": 580,
  "janaki": 581,
  "kamala": 582,
  "yes": 583,
  "looks": 584,
  "front": 585,
  "worshipped": 586,
  "dashain": 587,
  "everybody": 588,
  "fish": 589,
  "calendar": 590,
  "homemade": 591,
  "mix": 592,
  "just": 593,
  "performed": 594,
  "vegetables": 595,
  "observed": 596,
  "yellow": 597,
  "tuisi": 598,
  "those": 599,
  "grows": 600,
  "uses": 601,
  "umesh": 602,
  "birds": 603,
  "than": 604,
  "industries": 605,
  "lumana": 606,
  "eaten": 607,
  "difficult": 608,
  "case": 609,
  "sense": 610,
  "sajhya": 611,
  "behave": 612,
  "position": 613,
  "bath": 614,
  "divide": 615,
  "four": 616,
  "display": 617,
  "though": 618,
  "industry": 619,
  "previous": 620,
  "leaf": 621,
  "towards": 622,
  "1": 623,
  "quite": 624,
  "essential": 625,
  "bring": 626,
  "tick": 627,
  "relatives": 628,
  "temples": 629,
  "expensive": 630,
  "describe": 631,
  "plants": 632,
  "likes": 633,
  "example": 634,
  "keeps": 635,
  "moment": 636,
  "joined": 637,
  "stand": 638,
  "tools": 639,
  "brave": 640,
  "surroundings": 641,
  "takes": 642,
  "bringing": 643,
  "drink": 644,
  "rules": 645,
  "importance": 646,
  "collecting": 647,
  "follow": 648,
  "phone": 649,
  "basis": 650,
  "languages": 651,
  "soil": 652,
  "showed": 653,
  "path": 654,
  "returning": 655,
  "desk": 656,
  "sole": 657,
  "sohan": 658,
  "attention": 659,
  "thought": 660,
  "gives": 661,
  "remaining": 662,
  "items": 663,
  "mutual": 664,
  "building": 665,
  "aang": 666,
  "chhiring": 667,
  "taps": 668,
  "visual": 669,
  "putting": 670,
  "dancing": 671,
  "lhosar": 672,
  "ratna": 673,
  "carefully": 674,
  "ever": 675,
  "society": 676,
  "engage": 677,
  "wrote": 678,
  "job": 679,
  "always": 680,
  "cover": 681,
  "cotton": 682,
  "chibha": 683,
  "believe": 684,
  "mila": 685,
  "copies": 686,
  "demonstrate": 687,
  "beating": 688,
  "instructions": 689,
  "six": 690,
  "western": 691,
  "enjoy": 692,
  "returned": 693,
  "written": 694,
  "pots": 695,
  "paste": 696,
  "soyabean": 697,
  "sugar": 698,
  "hot": 699,
  "potato": 700,
  "his/her": 701,
  "mason": 702,
  "off": 703,
  "talking": 704,
  "cheese": 705,
  "planes": 706,
  "yesterday": 707,
  "correct": 708,
  "brothers": 709,
  "rhyme": 710,
  "mention": 711,
  "sun": 712,
  "carrying": 713,
  "carry": 714,
  "hills": 715,
  "afraid": 716,
  "repeatedly": 717,
  "sayami": 718,
  "fan": 719,
  "but": 720,
  "disability": 721,
  "aunty": 722,
  "sambat": 723,
  "butwal": 724,
  "communities": 725,
  "sort": 726,
  "duty": 727,
  "challenged": 728,
  "costume": 729,
  "ornaments": 730,
  "songs": 731,
  "movements": 732,
  "dolma": 733,
  "wall": 734,
  "soles": 735,
  "retarded": 736,
  "wait": 737,
  "true": 738,
  "false": 739,
  "sits": 740,
  "morning": 741,
  "visits": 742,
  "end": 743,
  "aha": 744,
  "anuja": 745,
  "chhat": 746,
  "business": 747,
  "date": 748,
  "household": 749,
  "rupees": 750,
  "bhailo": 751,
  "sisters": 752,
  "lot": 753,
  "omen": 754,
  "objective": 755,
  "cold": 756,
  "child": 757,
  "anthem": 758,
  "chhewang": 759,
  "pasting": 760,
  "coloured": 761,
  "boat": 762,
  "thin": 763,
  "story": 764,
  "sometimes": 765,
  "aeroplane": 766,
  "'": 767,
  "thread": 768,
  "repeat": 769,
  "based": 770,
  "dhankuta": 771,
  "playground": 772,
  "cleaning": 773,
  "cap": 774,
  "concept": 775,
  "middle": 776,
  "wears": 777,
  "mark": 778,
  "sells": 779,
  "caught": 780,
  "green": 781,
  "needy": 782,
  "personal": 783,
  "meet": 784,
  "radio": 785,
  "spend": 786,
  "flat": 787,
  "raised": 788,
  "watch": 789,
  "figures": 790,
  "equal": 791,
  "vitamin": 792,
  "doctor": 793,
  "letters": 794,
  "running": 795,
  "germs": 796,
  "uma": 797,
  "thirty": 798,
  "forests": 799,
  "farmer": 800,
  "valley": 801,
  "8": 802,
  "hospital": 803,
  "palpasa": 804,
  "culture": 805,
  "leaves": 806,
  "instead": 807,
  "sketch": 808,
  "possible": 809,
  "generations": 810,
  "height": 811,
  "family-members": 812,
  "touchability": 813,
  "waist": 814,
  "wheat": 815,
  "hasana": 816,
  "problem": 817,
  "hariman": 818,
  "born": 819,
  "similarly": 820,
  "low-land": 821,
  "paddy": 822,
  "volunteer": 823,
  "hill": 824,
  "instruments": 825,
  "according": 826,
  "bag": 827,
  "telephone": 828,
  "bit": 829,
  "arrange": 830,
  "meaning": 831,
  "placing": 832,
  "object": 833,
  "over": 834,
  "taught": 835,
  "seated": 836,
  "helps": 837,
  "''": 838,
  "guest": 839,
  "night": 840,
  "manufactured": 841,
  "become": 842,
  "rich": 843,
  "straight": 844,
  "income": 845,
  "east": 846,
  "seniors": 847,
  "binod": 848,
  "rehearse": 849,
  "harmonium": 850,
  "learnt": 851,
  "terai": 852,
  "energy": 853,
  "nicely": 854,
  "behaviour": 855,
  "participate": 856,
  "dance": 857,
  "eyes": 858,
  "uphill": 859,
  "reached": 860,
  "vegetable": 861,
  "common": 862,
  "arrangement": 863,
  "exhibit": 864,
  "sixty": 865,
  "enough": 866,
  "urmila": 867,
  "television": 868,
  "sons": 869,
  "into": 870,
  "hello": 871,
  "flood": 872,
  "change": 873,
  "symbol": 874,
  "upper": 875,
  "stop": 876,
  "densed": 877,
  "whether": 878,
  "wrapper": 879,
  "safely": 880,
  "photo": 881,
  "cooperation": 882,
  "respects": 883,
  "surrounding": 884,
  "behind": 885,
  "involve": 886,
  "them-selves": 887,
  "wearing": 888,
  "bread": 889,
  "various": 890,
  "signals": 891,
  "buddhi": 892,
  "sheel": 893,
  "shova": 894,
  "kul": 895,
  "traditions": 896,
  "values": 897,
  "norms": 898,
  "street": 899,
  "alone": 900,
  "higher": 901,
  "distribute": 902,
  "ready": 903,
  "exhibition": 904,
  "raman": 905,
  "notebook": 906,
  "thank": 907,
  "gestures": 908,
  "locality": 909,
  "create": 910,
  "easily": 911,
  "tortoise": 912,
  "som": 913,
  "hey": 914,
  "something": 915,
  "altogether": 916,
  "obtained": 917,
  "amar": 918,
  "singh": 919,
  "swayambhu": 920,
  "ajima": 921,
  "tooth": 922,
  "biting": 923,
  "manandhar": 924,
  "rectangular": 925,
  "thrown": 926,
  "chalk": 927,
  "ms.": 928,
  "ita": 929,
  "slope": 930,
  "usually": 931,
  "finally": 932,
  "mud": 933,
  "hear": 934,
  "build": 935,
  "pemba": 936,
  "providing": 937,
  "humla": 938,
  "disable": 939,
  "between": 940,
  "related": 941,
  "elder": 942,
  "plays": 943,
  "notice": 944,
  "learn": 945,
  "shed": 946,
  "sufficient": 947,
  "assist": 948,
  "open": 949,
  "space": 950,
  "appreciates": 951,
  "side": 952,
  "belief": 953,
  "early": 954,
  "manage": 955,
  "irrigation": 956,
  "id": 957,
  "showcase": 958,
  "wife": 959,
  "fetch": 960,
  "gap": 961,
  "adhockly": 962,
  "airport": 963,
  "shopkeeper": 964,
  "numbers": 965,
  "showing": 966,
  "run": 967,
  "khusibun": 968,
  "quit": 969,
  "hari": 970,
  "mates": 971,
  "none": 972,
  "economic": 973,
  "calls": 974,
  "hundred": 975,
  "younger": 976,
  "arranged": 977,
  "rains": 978,
  "knows": 979,
  "demands": 980,
  "eye": 981,
  "eid": 982,
  "cooked": 983,
  "differentiate": 984,
  "blue": 985,
  "plant": 986,
  "wind": 987,
  "feel": 988,
  "hungry": 989,
  "indeed": 990,
  "rhododendron": 991,
  "grand": 992,
  "instruct": 993,
  "wide": 994,
  "per": 995,
  "class-room": 996,
  "favorite": 997,
  "mailimaya": 998,
  "problems": 999,
  "cheap": 1000,
  "scissors": 1001,
  "ramdas": 1002,
  "sparsed": 1003,
  "contribution": 1004,
  "protection": 1005,
  "happened": 1006,
  "feedback": 1007,
  "still": 1008,
  "hammer": 1009,
  "lend": 1010,
  "listening": 1011,
  "buffalo": 1012,
  "sheep": 1013,
  "pan": 1014,
  "customs": 1015,
  "fishing": 1016,
  "lakhsari": 1017,
  "chicken": 1018,
  "wash": 1019,
  "studying": 1020,
  "haste": 1021,
  "language": 1022,
  "slogans": 1023,
  "appropriate": 1024,
  "lake": 1025,
  "support": 1026,
  "bought": 1027,
  "ram": 1028,
  "however": 1029,
  "style": 1030,
  "coat": 1031,
  "welfare": 1032,
  "brother-in-law": 1033,
  "ball": 1034,
  "locals": 1035,
  "letter": 1036,
  "wrong": 1037,
  "dough": 1038,
  "civic": 1039,
  "want": 1040,
  "gum": 1041,
  "strangers": 1042,
  "kitchen": 1043,
  "box": 1044,
  "nepalese": 1045,
  "kneaded": 1046,
  "bhajuman": 1047,
  "flowers": 1048,
  "tiger": 1049,
  "snack": 1050,
  "familiar": 1051,
  "pressing": 1052,
  "photos": 1053,
  "disease": 1054,
  "mess": 1055,
  "carelessly": 1056,
  "wet": 1057,
  "legs": 1058,
  "division": 1059,
  "shaped": 1060,
  "lived": 1061,
  "west": 1062,
  "says": 1063,
  "feed": 1064,
  "require": 1065,
  "washing": 1066,
  "face": 1067,
  "jobs": 1068,
  "flag": 1069,
  "lose": 1070,
  "tune": 1071,
  "vehicle": 1072,
  "background": 1073,
  "religion": 1074,
  "sticks": 1075,
  "flour": 1076,
  "selecting": 1077,
  "locally": 1078,
  "less": 1079,
  "yours": 1080,
  "fingers": 1081,
  "birthday": 1082,
  "5": 1083,
  "dirty": 1084,
  "sundar": 1085,
  "solutions": 1086,
  "laugh": 1087,
  "blanks": 1088,
  "juniors": 1089,
  "shortly": 1090,
  "brigade": 1091,
  "arrived": 1092,
  "lead": 1093,
  "repair": 1094,
  "wards": 1095,
  "crimson": 1096,
  "close-distance": 1097,
  "choose": 1098,
  "grow": 1099,
  "millet": 1100,
  "corn": 1101,
  "smaller": 1102,
  "transport": 1103,
  "facility": 1104,
  "sell": 1105,
  "hilly": 1106,
  "comes": 1107,
  "dates": 1108,
  "crowd": 1109,
  "share": 1110,
  "loves": 1111,
  "planted": 1112,
  "gita": 1113,
  "call": 1114,
  "applying": 1115,
  "profession": 1116,
  "borrow": 1117,
  "simple": 1118,
  "maps": 1119,
  "further": 1120,
  "closely": 1121,
  "bus": 1122,
  "high-land": 1123,
  "thanked": 1124,
  "police": 1125,
  "cane": 1126,
  "businessman": 1127,
  "musahar": 1128,
  "begin": 1129,
  "yourself": 1130,
  "drawing": 1131,
  "responses": 1132,
  "report": 1133,
  "scale": 1134,
  "long": 1135,
  "thammaya": 1136,
  "seven": 1137,
  "biggest": 1138,
  "friendly": 1139,
  "serving": 1140,
  "rivers": 1141,
  "keeping": 1142,
  "sources": 1143,
  "aware": 1144,
  "mine": 1145,
  "brushing": 1146,
  "teeth": 1147,
  "2": 1148,
  "eastern": 1149,
  "bhakti": 1150,
  "fought": 1151,
  "wood": 1152,
  "swept": 1153,
  "young": 1154,
  "animal": 1155,
  "rising": 1156,
  "falling": 1157,
  "broken": 1158,
  "goes": 1159,
  "clear": 1160,
  "window": 1161,
  "celebrating": 1162,
  "tar": 1163,
  "bal": 1164,
  "bhadra": 1165,
  "kunwar": 1166,
  "bravery": 1167,
  "roads": 1168,
  "sewed": 1169,
  "forward": 1170,
  "mouth": 1171,
  "dog": 1172,
  "schools": 1173,
  "join": 1174,
  "stopped": 1175,
  "express": 1176,
  "rural": 1177,
  "samples": 1178,
  "relating": 1179,
  "salim": 1180,
  "likewise": 1181,
  "boundary": 1182,
  "sugarcane": 1183,
  "koteshwor": 1184,
  "shoud": 1185,
  "sanumaya": 1186,
  "learned": 1187,
  "countries": 1188,
  "flowing": 1189,
  "jagatsundar": 1190,
  "roof": 1191,
  "respectful": 1192,
  "creative": 1193,
  "benches": 1194,
  "desks": 1195,
  "bol": 1196,
  "saying": 1197,
  "creations": 1198,
  "sounds": 1199,
  "theme": 1200,
  "shawl": 1201,
  "namaste": 1202,
  "exercise-book": 1203,
  "slowly": 1204,
  "follows": 1205,
  "pans": 1206,
  "/": 1207,
  "christmas": 1208,
  "elisa": 1209,
  "kumari": 1210,
  "boy": 1211,
  "tiffin": 1212,
  "naswa": 1213,
  "health-post": 1214,
  "similar": 1215,
  "invite": 1216,
  "jamuna": 1217,
  "matches": 1218,
  "standing": 1219,
  "form": 1220,
  "lessons": 1221,
  "chauri": 1222,
  "``": 1223,
  "forms": 1224,
  "became": 1225,
  "count": 1226,
  "constructed": 1227,
  "brought": 1228,
  "under": 1229,
  "meal": 1230,
  "villages": 1231,
  "palistha": 1232,
  "evening": 1233,
  "furwa": 1234,
  "step": 1235,
  "narrow": 1236,
  "shout": 1237,
  "backside": 1238,
  "touch": 1239,
  "never": 1240,
  "consumer": 1241,
  "committee": 1242,
  "result": 1243,
  "badri": 1244,
  "timila": 1245,
  "pipe": 1246,
  "grass": 1247,
  "hay": 1248,
  "upto": 1249,
  "curve": 1250,
  "solar": 1251,
  "cook": 1252,
  "varieties": 1253,
  "spoil": 1254,
  "glue": 1255,
  "tasty": 1256,
  "rickshaws": 1257,
  "organized": 1258,
  "fields": 1259,
  "feast": 1260,
  "elders": 1261,
  "game": 1262,
  "crow": 1263,
  "human": 1264,
  "beings": 1265,
  "shuttle": 1266,
  "daily": 1267,
  "winter": 1268,
  "(": 1269,
  ")": 1270
}