{
  "[PAD]": 0,
  "[UNK]": 1,
  "[SOS]": 2,
  "[EOS]": 3,
  ":": 4,
  ",": 5,
  "गु": 6,
  "व": 7,
  "।": 8,
  "छु": 9,
  "थ": 10,
  "नं": 11,
  "?": 12,
  "दु।": 13,
  "ख": 14,
  "ज्या": 15,
  "थीथी": 16,
  "जिं": 17,
  "या": 18,
  "ज": 19,
  "छेँ": 20,
  "छेँय्": 21,
  "हे": 22,
  "खँ": 23,
  "हलंज्वलं": 24,
  "किपा": 25,
  "थें": 26,
  "ग्वहालि": 27,
  "लाख": 28,
  "च्वयादिसँ।": 29,
  "त": 30,
  "ला": 31,
  "बियादिसँ।": 32,
  "दु": 33,
  "ज्वलं": 34,
  "छिं": 35,
  "छिगु": 36,
  "थासय्": 37,
  "वया": 38,
  "नां": 39,
  "जि": 40,
  "कथंया": 41,
  "बा": 42,
  "छि": 43,
  "यायेगु": 44,
  "जिगु": 45,
  "स्वया": 46,
  "याकादिसँ।": 47,
  "मस्तय्‌त": 48,
  "दयेकूगु": 49,
  "मा": 50,
  "सा": 51,
  "भ्वं": 52,
  "बियात": 53,
  "यक्व": 54,
  "वं": 55,
  "पा": 56,
  "उं": 57,
  "ब्वनेकुथिइ": 58,
  "याना": 59,
  "ब्वनेकुथि": 60,
  "दुगु": 61,
  "थाय्": 62,
  "अन": 63,
  "गुकथं": 64,
  "ग्वाहालि": 65,
  "थ्व": 66,
  "नख": 67,
  "झीगु": 68,
  "यानादिसँ।": 69,
  "यायेमा": 70,
  "चा": 71,
  "दयेकादिसँ।": 72,
  "याये।": 73,
  "नसा": 74,
  "कथं": 75,
  "छेँज": 76,
  "वस": 77,
  "य": 78,
  "कुत": 79,
  "गां": 80,
  "मनूत": 81,
  "गामय्": 82,
  "छुं": 83,
  "जक": 84,
  "मेगु": 85,
  "म्हालासाला": 86,
  "स": 87,
  "इमिसं": 88,
  "म्हं": 89,
  "चख": 90,
  "ब्वनेक्वथाय्": 91,
  "उगु": 92,
  "च्वय्": 93,
  "जिमि": 94,
  "ह": 95,
  "इलय्": 96,
  "ज्याय्": 97,
  "तया": 98,
  "दयेके": 99,
  "छगू": 100,
  "वा": 101,
  "उकिं": 102,
  "च्वनेगु": 103,
  "सकलें": 104,
  "छित": 105,
  "क्वय्": 106,
  "थन": 107,
  "ल": 108,
  "गुँ": 109,
  "च्वंगु": 110,
  "याना।": 111,
  "सहलह": 112,
  "हलंज्वलंया": 113,
  "याइ।": 114,
  "नापसं": 115,
  "धाइ।": 116,
  "बलय्": 117,
  "जाना": 118,
  "आ": 119,
  "झीसं": 120,
  "गथे": 121,
  "धका": 122,
  "यात": 123,
  "बांलागु": 124,
  "क्यनादिसँ।": 125,
  "न्ह्य": 126,
  "याइगु": 127,
  "ञ्यना": 128,
  "ज्व": 129,
  "ब्वनेकुथिया": 130,
  "!": 131,
  "पिं": 132,
  "द्य": 133,
  "मे": 134,
  "छेँया": 135,
  "मनूतसें": 136,
  "भ्वंया": 137,
  "ब्वनामिपिंत": 138,
  "हनाबना": 139,
  "जित": 140,
  "अलय्": 141,
  "दिसँ।": 142,
  "बांला": 143,
  "मू": 144,
  "बिया": 145,
  "मामं": 146,
  "कियाकिपा": 147,
  "इपिं": 148,
  "थुकथं": 149,
  "क्वय्‌या": 150,
  "किपाय्": 151,
  "गज्या": 152,
  "क्यना": 153,
  "झी": 154,
  "न्हापा": 155,
  "ल्हा": 156,
  "धल": 157,
  "थुगु": 158,
  "मनू": 159,
  "पाय्‌छि": 160,
  "लँ": 161,
  "गांया": 162,
  "मंका": 163,
  "बांलाक": 164,
  "नापं": 165,
  "च्वया": 166,
  "तयादिसँ।": 167,
  "ज्याया": 168,
  "मेमेगु": 169,
  "बानि": 170,
  "यचुपिचु": 171,
  "खन।": 172,
  "पिने": 173,
  "सकसिनं": 174,
  "स्यनामिं": 175,
  "गन": 176,
  "थासं": 177,
  "धयादिसँ।": 178,
  "झ्व": 179,
  "तिकेज्या": 180,
  "मतिना": 181,
  "यात।": 182,
  "दँ": 183,
  "देय्‌या": 184,
  "दयेका": 185,
  "म्ह": 186,
  "पासापिंनाप": 187,
  "स्वयादिसँ।": 188,
  "वयात": 189,
  "यानाच्वंगु": 190,
  "चाना": 191,
  "खँय्": 192,
  "सफू": 193,
  "लापा": 194,
  "लं": 195,
  "त्वा": 196,
  "ग्व": 197,
  "खः।": 198,
  "दयेकेगु": 199,
  "काप": 200,
  "इमित": 201,
  "थाय्‌या": 202,
  "मदुपिं": 203,
  "वय्‌क": 204,
  "च्वं": 205,
  "ज्या।": 206,
  "ब्वँनामिपिंत": 207,
  "धायेके": 208,
  "यायेत": 209,
  "जा": 210,
  "छ्यलेगु": 211,
  "तता": 212,
  "धयादिल": 213,
  "लसिबां": 214,
  "धाल": 215,
  "पाखें": 216,
  "ता": 217,
  "याइगु।": 218,
  "स्यनादिसँ।": 219,
  "सहरय्": 220,
  "च्या": 221,
  "सिमा": 222,
  "लूज": 223,
  "मां": 224,
  "जुइ।": 225,
  "अनंलि": 226,
  "छम्ह": 227,
  "जिमिसं": 228,
  "हा": 229,
  "म्व": 230,
  "मत": 231,
  "वनेगु": 232,
  "तक": 233,
  "तगिमय्": 234,
  "इमि": 235,
  "वल।": 236,
  "पह": 237,
  "चिं": 238,
  "धइगु": 239,
  "च्वनिइगु।": 240,
  "त्वालय्": 241,
  "न्ह्यस": 242,
  "माया": 243,
  "हाकनं": 244,
  "अबु": 245,
  "दइ।": 246,
  "थाना": 247,
  "नेपा": 248,
  "उकिइ": 249,
  "बुँइ": 250,
  "चाया": 251,
  "पासाया": 252,
  "ज्वलंया": 253,
  "ञ्याना": 254,
  "मांया": 255,
  "मचा": 256,
  "स्वयाः": 257,
  "बुँ": 258,
  "ना": 259,
  "च्वना": 260,
  "ञ्यंकादिसँ।": 261,
  "खुसि": 262,
  "छ्यलिइगु": 263,
  "सु": 264,
  "पहःचहः": 265,
  "खने": 266,
  "ने": 267,
  "बूगु": 268,
  "ब्वनेज्याय्": 269,
  "उंया": 270,
  "गबलें": 271,
  "धा": 272,
  "दसु": 273,
  "स्वंगू": 274,
  "सुनां": 275,
  "लँय्": 276,
  "ख्वातुगु": 277,
  "तिका": 278,
  "सकसितं": 279,
  "नाप": 280,
  "थथे": 281,
  "बिचा": 282,
  "हलंज्वलं।": 283,
  "बिइगु": 284,
  "म्हसिइका": 285,
  "मांयात": 286,
  "हिति": 287,
  "छाय्": 288,
  "कया": 289,
  "ज्याझ्व": 290,
  "ज्यास": 291,
  "यानादिइ": 292,
  "पुचलय्": 293,
  "दां": 294,
  "पसलय्": 295,
  "वन।": 296,
  "भ्वँतय्": 297,
  "क": 298,
  "नि": 299,
  "पौ": 300,
  "तिकाज्या": 301,
  "मस्तय्‌सं": 302,
  "थुइका": 303,
  "यानादिइ।": 304,
  "अजा": 305,
  "पुखू": 306,
  "च्वनिइ।": 307,
  "लायात": 308,
  "ज्यू।": 309,
  "याये": 310,
  "वने": 311,
  "जुइगु": 312,
  "तुति": 313,
  "ल्या": 314,
  "च्वयेगु": 315,
  "पासायात": 316,
  "अबुया": 317,
  "दयेकात": 318,
  "ध्व": 319,
  "तजा": 320,
  "कुतः": 321,
  "सफुतिइ": 322,
  "पुनिइ।": 323,
  "दकलय्": 324,
  "पाखे": 325,
  "वना।": 326,
  "न्ह्यव": 327,
  "अप्व": 328,
  "अबुं": 329,
  "क्यब": 330,
  "बजारय्": 331,
  "निम्ह": 332,
  "ख्य": 333,
  "सहर": 334,
  "पासा": 335,
  "दुने": 336,
  "इमिगु": 337,
  "ध्यबा": 338,
  "“": 339,
  "लसि": 340,
  "छ्यला": 341,
  "नया": 342,
  "मदुगु": 343,
  "लाय्": 344,
  "मनूयात": 345,
  "धंगु": 346,
  "भचा": 347,
  "दत।": 348,
  "ज्वजलपा": 349,
  "लिहां": 350,
  "च्वसा": 351,
  "ग": 352,
  "सुयात": 353,
  "धायेमा": 354,
  "पासापिं": 355,
  "यानादिया": 356,
  "याज्या": 357,
  "प्याखं": 358,
  "थौं": 359,
  "क्व": 360,
  "ग्वसा": 361,
  "यानाः": 362,
  "पिंत": 363,
  "सतिक": 364,
  "ख्युंगु": 365,
  "पत्याः": 366,
  "न्हापां": 367,
  "धायेगु": 368,
  "बिइमा": 369,
  "झंग": 370,
  "बां": 371,
  "क्यनात": 372,
  "पाजुया": 373,
  "ब्यबहार": 374,
  "थःगु": 375,
  "लापिं": 376,
  "जूसा": 377,
  "ज्यायात": 378,
  "उकियात": 379,
  "थौंकन्हय्": 380,
  "फु।": 381,
  "ग्यां": 382,
  "मि": 383,
  "अबुयात": 384,
  "वइ।": 385,
  "”": 386,
  "अजि": 387,
  "खँग्व": 388,
  "बिइगु।": 389,
  "तसकं": 390,
  "के": 391,
  "पासायाके": 392,
  "गुगु": 393,
  "याइ": 394,
  "मिखां": 395,
  "तापा": 396,
  "थज्या": 397,
  "लिस": 398,
  "लथ्याना": 399,
  "धुंका": 400,
  "बिइ।": 401,
  "मदु": 402,
  "जिपिं": 403,
  "पुलांगु": 404,
  "कायेगु": 405,
  "मनूतय्‌त": 406,
  "तइ।": 407,
  "भाय्": 408,
  "चकंफ": 409,
  "तयेमा": 410,
  "पाजु": 411,
  "च्वंम्ह": 412,
  "मेपिंत": 413,
  "लाया": 414,
  "चीधिक": 415,
  "याक": 416,
  "ग्वयादिसँ।": 417,
  "जूगु": 418,
  "पिसं": 419,
  "च्वनिइगु": 420,
  "जुयाच्वन।": 421,
  "ब्वनेज्या": 422,
  "जिल्लाय्": 423,
  "मुना": 424,
  "झासँ।": 425,
  "अ": 426,
  "म्हितेगु": 427,
  "ज्यासलय्": 428,
  "पासां": 429,
  "च्वंपिं": 430,
  "दयेके।": 431,
  "थीत्य": 432,
  "बिसकं": 433,
  "पुनिइगु": 434,
  "बुँज्या": 435,
  "खूपिंत": 436,
  "दयेकिइगु": 437,
  "वना": 438,
  "ब्वना": 439,
  "लां": 440,
  "पिनिगु": 441,
  "हनिइ।": 442,
  "लँपु": 443,
  "जू": 444,
  "न्हूज": 445,
  "समुदायलय्": 446,
  "वय्‌कलं": 447,
  "अनया": 448,
  "पुजा": 449,
  "न्हि": 450,
  "स्यनामि": 451,
  "ह्याँउ": 452,
  "ञ्या": 453,
  "फुगु": 454,
  "तिकादिसँ।": 455,
  "आख": 456,
  "उकिया": 457,
  "स्वयादिसँ": 458,
  "पस": 459,
  "मज्यू।": 460,
  "ल्यू": 461,
  "पिंसं": 462,
  "धलखय्": 463,
  "दक्व": 464,
  "लिधंसाय्": 465,
  "आपा": 466,
  "च्वनागु": 467,
  "सुं": 468,
  "क्वय्‌": 469,
  "देकि।": 470,
  "माथं": 471,
  "पासापिनिगु": 472,
  "हुलाक": 473,
  "धयागु": 474,
  "तप्यंक": 475,
  "ब्वनेज्याया": 476,
  "छन्हु": 477,
  "थलबल": 478,
  "खनिइ।": 479,
  "छंत": 480,
  "ग्वहालि।": 481,
  "जुइ": 482,
  "भूषणं": 483,
  "तगिं": 484,
  "वदाया": 485,
  "मनूतय्": 486,
  "न्ह्याबलें": 487,
  "तया।": 488,
  "ओरिगामि": 489,
  "खिं": 490,
  "च्वयात": 491,
  "इला": 492,
  "च्वनादिइगु।": 493,
  "ब्वनेक्वथा": 494,
  "त्व": 495,
  "सुयां": 496,
  "मदु।": 497,
  "च्वया।": 498,
  "छुना": 499,
  "पाखाय्": 500,
  "अमू": 501,
  "कुचा": 502,
  "जायेका": 503,
  "मिं": 504,
  "छचाःलिं": 505,
  "छं": 506,
  "मांअबु": 507,
  "पाखा": 508,
  "फय्‌ख": 509,
  "मत्य": 510,
  "दथुइ": 511,
  "उसाय्": 512,
  "ज्याखँ": 513,
  "ल्यंका": 514,
  "जिमित": 515,
  "सिसाबुसा": 516,
  "दाजु": 517,
  "ब्वनेगु": 518,
  "वयागु": 519,
  "वंगु": 520,
  "स्व": 521,
  "नयेगु": 522,
  "संपतिया": 523,
  "वनेत": 524,
  "पालंपा": 525,
  "ब्व": 526,
  "यंकल।": 527,
  "वं।": 528,
  "धलकय्": 529,
  "ल्यया": 530,
  "गुलि": 531,
  "भिंम्ह": 532,
  "माला": 533,
  "तये।": 534,
  "कयादिसँ।": 535,
  "यानादिइगु": 536,
  "घासा": 537,
  "दयेकेत": 538,
  "ज्याना": 539,
  "ञ्यायेकिइगु": 540,
  "स्वां": 541,
  "गजा": 542,
  "अजूया": 543,
  "दिइ।": 544,
  "देग": 545,
  "तुयुगु": 546,
  "छ्यलिइ।": 547,
  "तापाक": 548,
  "खूपिं": 549,
  "जुइमा": 550,
  "पुनेगु": 551,
  "मेपिं": 552,
  "भिं": 553,
  "मदुसा": 554,
  "स्यना": 555,
  "म्हमस्यूम्ह": 556,
  "निगू": 557,
  "तालय्": 558,
  "प्यकुंला": 559,
  "ब्वथला": 560,
  "वास": 561,
  "बियातःगु": 562,
  "बाला": 563,
  "यंका": 564,
  "चीजा": 565,
  "थाज्या": 566,
  "लागिं": 567,
  "तयेगु": 568,
  "चाह्यू": 569,
  "खना": 570,
  "का": 571,
  "धया": 572,
  "ब्वनामिपिसं": 573,
  "समाजया": 574,
  "सिइका": 575,
  "म्हिते।": 576,
  "ब्वनेकुथिं": 577,
  "तिमिला": 578,
  "देस्क": 579,
  "थायेगु": 580,
  "उद्योग": 581,
  "किपा।": 582,
  "चां": 583,
  "लुइकादिसँ।": 584,
  "धयादिइगु": 585,
  "जिल्लाया": 586,
  "किजा": 587,
  "दत": 588,
  "तयात": 589,
  "सुसा": 590,
  "दिपायात": 591,
  "दुरू": 592,
  "हंता": 593,
  "ज्यां": 594,
  "गुँइ": 595,
  "च्वं।": 596,
  "न्हायात": 597,
  "ब्वज्याया": 598,
  "लुमंतिं": 599,
  "उकथं": 600,
  "देसय्": 601,
  "धकाः": 602,
  "तयेगु।": 603,
  "अनिसया": 604,
  "समुदायया": 605,
  "रक्षा": 606,
  "दयेकू।": 607,
  "चिनि": 608,
  "बुलुहुं": 609,
  "दाजुं": 610,
  "मगा": 611,
  "मुस्या": 612,
  "छ्व": 613,
  "तयाः": 614,
  "थानादिसँ।": 615,
  "स्वल।": 616,
  "हइ।": 617,
  "लुमंति": 618,
  "बिया।": 619,
  "चकंगु": 620,
  "ञ्यासि": 621,
  "भ्वंयात": 622,
  "मेपिनिगु": 623,
  "गुँया": 624,
  "इद": 625,
  "ताल": 626,
  "च्वये": 627,
  "द": 628,
  "स्वन्ति": 629,
  "लाः।": 630,
  "नगरपालिकाया": 631,
  "कासा": 632,
  "साब्वं": 633,
  "गांयापिंसं": 634,
  "हितिइ": 635,
  "ल्हातं": 636,
  "बुदनिया": 637,
  "सुसाः": 638,
  "अथे": 639,
  "छेँ।": 640,
  "जुल।": 641,
  "बिदेसय्": 642,
  "तकं": 643,
  "च्वनेमा": 644,
  "मजू": 645,
  "पुच": 646,
  "बानं": 647,
  "आहा": 648,
  "मखु।": 649,
  "हनिइगु": 650,
  "मोहनि": 651,
  "दयेकिइ": 652,
  "सिथय्": 653,
  "मिखा": 654,
  "स्वयेगु": 655,
  "कनादिसँ।": 656,
  "वनिइ।": 657,
  "छपा": 658,
  "सा।": 659,
  "ले": 660,
  "पिनेच्वंगु": 661,
  "न्यायेकिइ।": 662,
  "तःजा": 663,
  "न्हापाया": 664,
  "तयेत": 665,
  "ब्याका": 666,
  "नये": 667,
  "बुखँ": 668,
  "मुंके": 669,
  "मस्तय्": 670,
  "अले": 671,
  "ह्याँउगु": 672,
  "नसाया": 673,
  "भिंपिं": 674,
  "निंतिं": 675,
  "थवय्": 676,
  "सँझ्या": 677,
  "म्ह्व": 678,
  "मग": 679,
  "खिंया": 680,
  "च्यागू": 681,
  "न्हूगु": 682,
  "चाग्वारा": 683,
  "बिल।": 684,
  "म्हसिइके": 685,
  "ल्यंगु": 686,
  "छचालिं": 687,
  "थेंज्व": 688,
  "च्व": 689,
  "सिंका": 690,
  "फइ": 691,
  "मोतर": 692,
  "छम्हं": 693,
  "स्यनामियात": 694,
  "नइ।": 695,
  "कका": 696,
  "यायेगु।": 697,
  "लाकां": 698,
  "ब्वति": 699,
  "छता": 700,
  "ल्ह्यया": 701,
  "पलख": 702,
  "बजा": 703,
  "मांअबुयात": 704,
  "च्वनादिइगु": 705,
  "बहनिइ": 706,
  "बुइँ": 707,
  "धाये": 708,
  "कियाकिपा।": 709,
  "हामा": 710,
  "गथेकि": 711,
  "ञ्यये": 712,
  "येँय्": 713,
  "क्यन।": 714,
  "ब्वनेक्वथां": 715,
  "संपति": 716,
  "निसें": 717,
  "वाँउचा": 718,
  "नगरपालिकाय्": 719,
  "च्वय्‌या": 720,
  "कि": 721,
  "तेबुल": 722,
  "मेच": 723,
  "कुतःसफू": 724,
  "तुतिं": 725,
  "याकेगु": 726,
  "सां": 727,
  "दयेकेगु।": 728,
  "आङछिरिङया": 729,
  "च्वनिइम्ह": 730,
  "म्हितादिसँ।": 731,
  "हाला": 732,
  "आपालं": 733,
  "येँ": 734,
  "सितिं": 735,
  "मयासे": 736,
  "बेंच": 737,
  "अंगःग्वर": 738,
  "पिकायेगु": 739,
  "दुगुलिं": 740,
  "सिचु": 741,
  "च्वनाच्वंगु": 742,
  "मछि": 743,
  "छिकपिनि": 744,
  "बियादिइ": 745,
  "मास्ति": 746,
  "सफूतिइ": 747,
  "चीभा": 748,
  "अय्": 749,
  "खः": 750,
  "मस्तसें": 751,
  "ब्वने": 752,
  "जूगुलिं": 753,
  "मुकं": 754,
  "ञ्यागू": 755,
  "यंता": 756,
  "म्हितिइ।": 757,
  "झंगः": 758,
  "ज्वना": 759,
  "वयेवं": 760,
  "लथ्यानादिसँ।": 761,
  "छोतेलालया": 762,
  "मनमायाया": 763,
  "गाँ": 764,
  "विरगञ्जय्": 765,
  "भरतपुरय्": 766,
  "भ्वजय्": 767,
  "आलु": 768,
  "वहे": 769,
  "तिके": 770,
  "न्हाय्‌पनं": 771,
  "मता": 772,
  "दक": 773,
  "साया": 774,
  "चिज": 775,
  "ल्वय्": 776,
  "कापि": 777,
  "खँल्हाबल्हा": 778,
  "प्रकृतिया": 779,
  "हालेगु": 780,
  "आदि": 781,
  "चलन": 782,
  "क्वकालिपिंत": 783,
  "हयेगु।": 784,
  "यायेगुया": 785,
  "चहः": 786,
  "चायेगु": 787,
  "याका": 788,
  "जातजातिया": 789,
  "मेया": 790,
  "कथि": 791,
  "नगरया": 792,
  "सलय्": 793,
  "साय्‌मि": 794,
  "छचालं": 795,
  "खू": 796,
  "बिइ": 797,
  "वनेगु।": 798,
  "थाय्‌यात": 799,
  "न्हूदँ": 800,
  "लजगा": 801,
  "थातंसू": 802,
  "मला": 803,
  "तिसा": 804,
  "काइ।": 805,
  "स्यने": 806,
  "थे": 807,
  "छुत।": 808,
  "याथाय्": 809,
  "ञ्यन": 810,
  "नकतिनि": 811,
  "दनेगु": 812,
  "स्वाना": 813,
  "फुकं": 814,
  "तिकात": 815,
  "ल्याः": 816,
  "छें": 817,
  "च्वनादिइ।": 818,
  "हिला": 819,
  "पाहां": 820,
  "जायेकादिसँ।": 821,
  "धायेफु।": 822,
  "नगरय्": 823,
  "ब्वनेक्वथाया": 824,
  "छ्य": 825,
  "गुलिसियां": 826,
  "बनेज्या": 827,
  "जुजुकाजि": 828,
  "तिकाज्या।": 829,
  "ग्वाहालि।": 830,
  "चहःपह": 831,
  "च्वन।": 832,
  "रास्त्रिय": 833,
  "तकुस्वां": 834,
  "नालातःगु": 835,
  "म्हासु": 836,
  "लापिंसं": 837,
  "लय्": 838,
  "लापिनि": 839,
  "ब्याकादिसँ।": 840,
  "दयेफु।": 841,
  "बाखं": 842,
  "अमूया": 843,
  "यानागु": 844,
  "नां।": 845,
  "खुसिइ": 846,
  "न्हिखुन्हु": 847,
  "दयेकाः": 848,
  "नेवा": 849,
  "गांयापिं": 850,
  "धाका": 851,
  "ल्व": 852,
  "वये": 853,
  "उमेशं": 854,
  "कू": 855,
  "वयाच्वंगु": 856,
  "मफुपिंत": 857,
  "छेँय्‌": 858,
  "लाक": 859,
  "खति": 860,
  "जाति": 861,
  "म": 862,
  "ब्वनिइगु।": 863,
  "स्यनामिनाप": 864,
  "च्वनाः": 865,
  "चानादिसँ।": 866,
  "माथंवंगु": 867,
  "बँ": 868,
  "ध्यबां": 869,
  "हाना": 870,
  "ञ्यनेकने": 871,
  "लापिंत": 872,
  "तुइसिं": 873,
  "मिया": 874,
  "ए": 875,
  "स्वानाः": 876,
  "तुच्चा": 877,
  "ब्वयादिसँ।": 878,
  "फु": 879,
  "ज्याकुथिइ": 880,
  "मतिनां": 881,
  "ज्यान": 882,
  "लित": 883,
  "बियादिल।": 884,
  "ककां": 885,
  "झाल।": 886,
  "सिचुं": 887,
  "सकसियां": 888,
  "न्ह्यथनात": 889,
  "न्हापालाक": 890,
  "च्वकादिसँ।": 891,
  "थुखें": 892,
  "उखें": 893,
  "पुस्ताया": 894,
  "क्वथ्या": 895,
  "नापनापं": 896,
  "वदा": 897,
  "च्वनेगु।": 898,
  "हसनाया": 899,
  "बियाः": 900,
  "कुतःसफुतिइ": 901,
  "न्हिँ।": 902,
  "हरिमानया": 903,
  "बांमला": 904,
  "हाले": 905,
  "चीधं": 906,
  "थिकेगु": 907,
  "धुंकाः": 908,
  "फोनय्": 909,
  "लिपा": 910,
  "धाइ": 911,
  "ज्वःगु": 912,
  "बुलिबालि": 913,
  "खंगु": 914,
  "सुसाःछेँ": 915,
  "दोल्मा": 916,
  "काये": 917,
  "उखे": 918,
  "ब": 919,
  "फोन": 920,
  "सुभाय्": 921,
  "हायेके": 922,
  "मतिनाया": 923,
  "ञ्यनादिसँ।": 924,
  "''": 925,
  "कियाकिपाय्": 926,
  "लुमंतियात": 927,
  "मखु": 928,
  "मज्यू": 929,
  "ब्वंकिइगु।": 930,
  "ववं": 931,
  "पिहां": 932,
  "थाज्या।": 933,
  "वंता": 934,
  "तिब": 935,
  "सयेका": 936,
  "मुंका": 937,
  "चुइका": 938,
  "तराइ": 939,
  "दुपिं": 940,
  "खूपिनिगु": 941,
  "(": 942,
  ")": 943,
  "भिंगु": 944,
  "थाये।": 945,
  "तार": 946,
  "धायेकादिसँ।": 947,
  "फलचा": 948,
  "बुदनिं": 949,
  "छेँज्या": 950,
  "इता": 951,
  "ब्यूगु": 952,
  "लँपुं": 953,
  "गा": 954,
  "याइम्ह": 955,
  "म्हसिइकाः": 956,
  "क्यनेफु।": 957,
  "झासँ": 958,
  "दइ": 959,
  "मेम्हसित": 960,
  "जिमिगु": 961,
  "च्वापुगुँ": 962,
  "लय्‌ता": 963,
  "यायेज्यू।": 964,
  "वसः": 965,
  "हिलाबुला": 966,
  "बाः": 967,
  "अज्या": 968,
  "ध्वाँय्‌या": 969,
  "स्वकुंमन्दलय्": 970,
  "देपागु": 971,
  "सोहनया": 972,
  "देय्‌यात": 973,
  "मूकथं": 974,
  "ध्यान": 975,
  "न्हापान्हापा": 976,
  "ख्वातुसे": 977,
  "दिइगु": 978,
  "दुरु": 979,
  "साब्वंया": 980,
  "पासापिंत": 981,
  "न्ह्याथाय्": 982,
  "याकेमा": 983,
  "सतकय्": 984,
  "जेब्राक्रसिङ": 985,
  "न": 986,
  "दुबातय्": 987,
  "भूतं": 988,
  "लथ्यायेगु।": 989,
  "तुँथि": 990,
  "ज्वलं।": 991,
  "ल्हाःतय्": 992,
  "ल्होसर": 993,
  "हुला": 994,
  "न्ह्याइपुकिइ।": 995,
  "कुलबहादुरया": 996,
  "थ्वया": 997,
  "नाला।": 998,
  "म्हंचायेकेगु": 999,
  "पुर्खापिनि": 1000,
  "देय्": 1001,
  "पाता": 1002,
  "मांअबुं": 1003,
  "रमनया": 1004,
  "च्वल।": 1005,
  "छगूया": 1006,
  "सकल": 1007,
  "ब्वलना": 1008,
  "लाखसरी": 1009,
  "सोमबहादुरया": 1010,
  "भागियाये।": 1011,
  "मिलाया": 1012,
  "तताया": 1013,
  "ह्व": 1014,
  "छिकपिं": 1015,
  "मिले": 1016,
  "छुमां": 1017,
  "चिग्व": 1018,
  "क्यनेगु": 1019,
  "वथें": 1020,
  "भरतपुर": 1021,
  "ध्वाथुइका": 1022,
  "अमरसिंह": 1023,
  "थापां": 1024,
  "स्वयम्भु": 1025,
  "अजिमा": 1026,
  "सच्छि": 1027,
  "दया": 1028,
  "निम्हं": 1029,
  "यायेफु।": 1030,
  "ल्यं": 1031,
  "थानाकायेगु": 1032,
  "ज्वलंपाखें": 1033,
  "क्यला": 1034,
  "मरि": 1035,
  "नइगु।": 1036,
  "इहिपाः": 1037,
  "ज्वलनय्": 1038,
  "किया": 1039,
  "तिकाज्याय्": 1040,
  "ह्वना": 1041,
  "पूवंक": 1042,
  "स्यनिइगु": 1043,
  "बँय्": 1044,
  "छिकपिंसं": 1045,
  "ज्यूगु": 1046,
  "जुजुकाजिं": 1047,
  "मुने": 1048,
  "बाबु": 1049,
  "पाः": 1050,
  "यंकेगु": 1051,
  "न्ह्यइपुसे": 1052,
  "बियेगु।": 1053,
  "खूतय्‌त": 1054,
  "याइपिंत": 1055,
  "दँयापिं": 1056,
  "म्हिग": 1057,
  "आय": 1058,
  "मज्यूगु": 1059,
  "ब्वँनामिपिंसं": 1060,
  "खं": 1061,
  "खन": 1062,
  "ञ्याइ।": 1063,
  "थथ्याःगु": 1064,
  "लसय्": 1065,
  "छेवाङं": 1066,
  "इहिपा": 1067,
  "जातया": 1068,
  "भ्वय्": 1069,
  "सुर्द्य": 1070,
  "ल्यूनेपाखे": 1071,
  "बारे": 1072,
  "ब्वँनेज्याय्": 1073,
  "क्यबय्": 1074,
  "उखेथुखे": 1075,
  "जुइत": 1076,
  "तिकेगु": 1077,
  "दयेकू": 1078,
  "ध": 1079,
  "भूत": 1080,
  "वइ": 1081,
  "ग्या": 1082,
  "ञ्यायेकिइ।": 1083,
  "थुइकादिसँ।": 1084,
  "ज्वलंयात": 1085,
  "खँया": 1086,
  "बिइत": 1087,
  "थुकिया": 1088,
  "स्याइ": 1089,
  "चिजा": 1090,
  "नेपाल": 1091,
  "बुतवलय्": 1092,
  "दियेगु": 1093,
  "याइपिं": 1094,
  "एअरपोर्त": 1095,
  "ञ्यानाः": 1096,
  "स्वयम्भुइ": 1097,
  "छुनाच्वंगु": 1098,
  "चानाः": 1099,
  "तुतिनापं": 1100,
  "न्ह्या": 1101,
  "तिकेज्याय्": 1102,
  "मांअबुयाके": 1103,
  "साला": 1104,
  "मजूसा": 1105,
  "वने।": 1106,
  "खुसिबुँइं": 1107,
  "लहना": 1108,
  "दुज": 1109,
  "हामायाके": 1110,
  "जानकिया": 1111,
  "पालेगु": 1112,
  "वयेके": 1113,
  "कमला": 1114,
  "हरिं": 1115,
  "दयेका।": 1116,
  "मालिइ": 1117,
  "मांनाप": 1118,
  "पाजुपिंथाय्": 1119,
  "दसुया": 1120,
  "न्ह्यानाच्वंगु": 1121,
  "सफू।": 1122,
  "बेसाइत": 1123,
  "च्वयेत": 1124,
  "सुमनं": 1125,
  "ब्वनेगु।": 1126,
  "सयेकागु": 1127,
  "मांयाके": 1128,
  "फ्वना": 1129,
  "नगुमा": 1130,
  "समुदाय": 1131,
  "वँचु": 1132,
  "ल्वाकछ्याना": 1133,
  "फसं": 1134,
  "सिसाकलमं": 1135,
  "यंकाबिइगु।": 1136,
  "नानि": 1137,
  "जाकि": 1138,
  "वाँउगु": 1139,
  "अनं": 1140,
  "सहरया": 1141,
  "क्यनादिसँ": 1142,
  "संका": 1143,
  "छेवाङया": 1144,
  "याः।": 1145,
  "चथा": 1146,
  "पुज्याइ।": 1147,
  "लसिबांलुइक": 1148,
  "खुना": 1149,
  "जू।": 1150,
  "स्वम्ह": 1151,
  "मलेजु": 1152,
  "किपाया": 1153,
  "इपिंनाप": 1154,
  "वयेक": 1155,
  "छेँजलं": 1156,
  "म्हिता": 1157,
  "चह": 1158,
  "सुकू": 1159,
  "हना": 1160,
  "पसल्या": 1161,
  "बलिदान": 1162,
  "योगदान": 1163,
  "चल": 1164,
  "मवन।": 1165,
  "तुतां": 1166,
  "स्वल": 1167,
  "मेयात": 1168,
  "मुग": 1169,
  "सुका": 1170,
  "ञ्यनाः": 1171,
  "ल्हातय्": 1172,
  "थायेबलय्": 1173,
  "फै": 1174,
  "च्वलय्‌चित": 1175,
  "भुसा": 1176,
  "मोतिप्रसादया": 1177,
  "प्या": 1178,
  "छ्वयेत": 1179,
  "कायेत": 1180,
  "पहः": 1181,
  "ज्वलंत": 1182,
  "लाइगु।": 1183,
  "धनकुताया": 1184,
  "खाया": 1185,
  "क्वचायेका": 1186,
  "याके": 1187,
  "जनावरया": 1188,
  "पिकयाः": 1189,
  "ब्वनाच्वना।": 1190,
  "किपाय्‌": 1191,
  "प्लेकार्दय्": 1192,
  "वइत": 1193,
  "किजायात": 1194,
  "ब्वयात": 1195,
  "भ्वतं": 1196,
  "लापचा": 1197,
  "ञ्यायेकिगु": 1198,
  "भपिइगु": 1199,
  "नगुमां": 1200,
  "न्ह्यागुसां": 1201,
  "नल।": 1202,
  "लातसें": 1203,
  "जिचादाजु": 1204,
  "यायेमाः": 1205,
  "मनूनाप": 1206,
  "पाहांनाप": 1207,
  "न्हायेकादिसँ।": 1208,
  "प्यकुंमकुंलाक": 1209,
  "स्यनामिया": 1210,
  "लापिसं": 1211,
  "छिके": 1212,
  "लहिना": 1213,
  "ब्वनामिपिंसं": 1214,
  "मदुपिंत": 1215,
  "ल्वाकछ्यायेगु": 1216,
  "न्यासि": 1217,
  "नांचा": 1218,
  "थी": 1219,
  "मञ्जन": 1220,
  "छ्यलिइ": 1221,
  "सालुसे": 1222,
  "तल।": 1223,
  "उतिकं": 1224,
  "भाजुमानया": 1225,
  "नकेमा": 1226,
  "देब": 1227,
  "उसाँय्": 1228,
  "दयेक": 1229,
  "तत": 1230,
  "ज्यानाप": 1231,
  "दिइ": 1232,
  "कयाः।": 1233,
  "उमाया": 1234,
  "पूजा": 1235,
  "लाःला": 1236,
  "गिजिमिजि": 1237,
  "किचकाचः": 1238,
  "दुंगु": 1239,
  "मात्रा": 1240,
  "मजू।": 1241,
  "छ्यले": 1242,
  "दिल।": 1243,
  "ज्यापु": 1244,
  "स्वनिग": 1245,
  "च्याक": 1246,
  "खाना": 1247,
  "खँपु": 1248,
  "भितामिन्": 1249,
  "लापाचा": 1250,
  "छचा": 1251,
  "तिकेज्याया": 1252,
  "परम्परा": 1253,
  "छ्यला।": 1254,
  "ब्वनाच्वंगु": 1255,
  "मस्यूगु": 1256,
  "स्वास्थ्य": 1257,
  "चौकिइ": 1258,
  "दाक्‌तरं": 1259,
  "च्यायेवं": 1260,
  "धर्म": 1261,
  "मेम्हनाप": 1262,
  "यायेफुगु": 1263,
  "गांय्": 1264,
  "मनू।": 1265,
  "छुकिं": 1266,
  "ल्ययेत": 1267,
  "पतिनं": 1268,
  "हनाबना।": 1269,
  "कूगु": 1270,
  "कलम": 1271,
  "छ्यले।": 1272,
  "ञ्याये": 1273,
  "न्ह्यथना": 1274,
  "धलः": 1275,
  "तना": 1276,
  "–": 1277,
  "तिइ।": 1278,
  "जँ": 1279,
  "संकेफु।": 1280,
  "अजियात": 1281,
  "बिस्कुत": 1282,
  "बुन्हि।": 1283,
  "भ्वंकुचा": 1284,
  "थानात": 1285,
  "ब्रुस": 1286,
  "समस्या": 1287,
  "पाय्‌छिगु": 1288,
  "आइतवा": 1289,
  "सत": 1290,
  "स्वयेबलय्": 1291,
  "हिंगुलि": 1292,
  "पल्पसां": 1293,
  "दयेकल।": 1294,
  "ल्ययादिसँ।": 1295,
  "थनया": 1296,
  "दुसि": 1297,
  "पिइगु": 1298,
  "लुल": 1299,
  "जनावर": 1300,
  "हामां": 1301,
  "यातायातया": 1302,
  "सुबिधा": 1303,
  "गुँपाखा": 1304,
  "बाजंया": 1305,
  "यानादिसँ": 1306,
  "म्हिचा": 1307,
  "जातिं": 1308,
  "न्यायेकिइगु": 1309,
  "प्यूगु": 1310,
  "निपा": 1311,
  "म्हस्यू।": 1312,
  "कयादिइ": 1313,
  "ध्वाथुइक": 1314,
  "च्वयागु": 1315,
  "च्वयादियागु": 1316,
  "पसलय्‌": 1317,
  "पुगु": 1318,
  "जनावरत": 1319,
  "सिइफु।": 1320,
  "बस": 1321,
  "लुइक": 1322,
  "भ्वंतय्": 1323,
  "``": 1324,
  "धयादिल।": 1325,
  "फोनया": 1326,
  "लाकि": 1327,
  "दतकि": 1328,
  "च्वयाच्वन।": 1329,
  "ञ्यने": 1330,
  "पिनेया": 1331,
  "बजि": 1332,
  "मखंम्ह": 1333,
  "थाकु": 1334,
  "रेदियो": 1335,
  "न्हंका": 1336,
  "छ्वये।": 1337,
  "बिल": 1338,
  "तयेका": 1339,
  "जव": 1340,
  "तुतिया": 1341,
  "थममाया": 1342,
  "ञ्यँ।": 1343,
  "गांमय्": 1344,
  "बानि।": 1345,
  "त्वंका": 1346,
  "दयेकेफुगु": 1347,
  "फयांफछि": 1348,
  "ञ्यानाब्यु": 1349,
  "हलय्": 1350,
  "मुल": 1351,
  "माय्": 1352,
  "पाताय्": 1353,
  "थौंया": 1354,
  "ब्वनामिं": 1355,
  "म्हलासाला": 1356,
  "नियमया": 1357,
  "लुमंका": 1358,
  "ज्यू": 1359,
  "दुनेपाखे": 1360,
  "मेय्": 1361,
  "छग": 1362,
  "देय्‌मा।": 1363,
  "१": 1364,
  "२": 1365,
  "दित।": 1366,
  "भक्ति": 1367,
  "खँयात": 1368,
  "नालेमा": 1369,
  "ज्याथ": 1370,
  "थाय्।": 1371,
  "भिंकेमा": 1372,
  "हुलाकं": 1373,
  "मदइ": 1374,
  "पिनि": 1375,
  "काय्": 1376,
  "मखंपिं": 1377,
  "क्यनाः": 1378,
  "मनुखं": 1379,
  "बलभद्र": 1380,
  "ल्वापुइ": 1381,
  "बीरता": 1382,
  "धं": 1383,
  "धुंकूगु": 1384,
  "ब्वय्": 1385,
  "म्हुतु": 1386,
  "समाजय्‌": 1387,
  "कीचात": 1388,
  "बियादिइ।": 1389,
  "सिँ": 1390,
  "कुचां": 1391,
  "म्हितेगु।": 1392,
  "मेम्ह": 1393,
  "म्ह्याय्": 1394,
  "न्हिन्हिथंया": 1395,
  "गुया": 1396,
  "जानकि": 1397,
  "यानादियागु": 1398,
  "झासु": 1399,
  "तु": 1400,
  "ब्वाँय्": 1401,
  "कोतेस्वर": 1402,
  "ब्वनायंकिइ।": 1403,
  "लातय्": 1404,
  "लुइके": 1405,
  "स्वन्तिइ": 1406,
  "धिक": 1407,
  "जगतसुन्दर": 1408,
  "भैलो": 1409,
  "जात्रा": 1410,
  "मफुगु": 1411,
  "ब्वज्या": 1412,
  "मस्यू।": 1413,
  "छिम्ह": 1414,
  "खुइञ्यादँ": 1415,
  "धाकाया": 1416,
  "बांलाःगु": 1417,
  "ल्ह्ययादिसँ।": 1418,
  "थकालिपिंत": 1419,
  "छक": 1420,
  "चायेगु।": 1421,
  "ला।": 1422,
  "बक्खु": 1423,
  "उनय्": 1424,
  "तिनि": 1425,
  "मानसिक": 1426,
  "/": 1427,
  "येँया": 1428,
  "नस्वा": 1429,
  "अस्पतालय्": 1430,
  "छिमि": 1431,
  "छुछु": 1432,
  "पुर्खापिसं": 1433,
  "छ्यलाबुलाय्": 1434,
  "ज्यापुं": 1435,
  "लंया": 1436,
  "न्यना": 1437,
  "बांलूगु": 1438,
  "थुलि": 1439,
  "उर्मिलाया": 1440,
  "खुसिं": 1441,
  "द्यां": 1442,
  "लागाय्": 1443,
  "लय्‌ताल।": 1444,
  "खाखां": 1445,
  "थनेगु।": 1446,
  "थःम्हं": 1447,
  "नये।": 1448,
  "खँ।": 1449,
  "पलिस्थाया": 1450,
  "छ्यलेत": 1451,
  "छथाय्": 1452,
  "संकेगु": 1453,
  "पालंपाः": 1454,
  "न्ववाये": 1455,
  "सयेके": 1456,
  "तय्": 1457,
  "ल्वगि": 1458,
  "म्वा": 1459,
  "चकंफलय्": 1460,
  "बीरपिं": 1461,
  "काय्‌मस्त": 1462,
  "जमुनायात": 1463,
  "थ्यूगु": 1464,
  "फुति": 1465,
  "न्हिल्याः": 1466,
  "बन": 1467,
  "उपभोक्ता": 1468,
  "मस्त": 1469,
  "जूसां": 1470,
  "छम्हसिनं": 1471,
  "ब्वँनामिपिं": 1472,
  "च्वके": 1473,
  "तेलिभिजन": 1474,
  "मिसा": 1475,
  "घाँय्": 1476,
  "ब्वनेच्वये": 1477,
  "वनिइगु": 1478,
  "सालेगु": 1479,
  "सोलार": 1480,
  "खंसा": 1481,
  "ब्वनादिसँ।": 1482,
  "मामा": 1483,
  "अतिकं": 1484,
  "रिक्सा": 1485,
  "ज्वलनं": 1486,
  "तगिंया": 1487,
  "झाया": 1488,
  "चिना": 1489,
  "थापा": 1490,
  "थम्हं": 1491,
  "खंके": 1492
}