{
  "[PAD]": 0,
  "[UNK]": 1,
  "[SOS]": 2,
  "[EOS]": 3,
  "र": 4,
  "गर्नुहोस्।": 5,
  "गर्न": 6,
  "लागि": 7,
  ",": 8,
  "छ।": 9,
  "यो": 10,
  "गरिएको": 11,
  "गर्ने": 12,
  "पनि": 13,
  "मा": 14,
  "तथा": 15,
  "भएको": 16,
  "एउटा": 17,
  "वा": 18,
  "चयन": 19,
  "प्रयोग": 20,
  "छैन।": 21,
  "को": 22,
  "छ": 23,
  "रूपमा": 24,
  "फाइल": 25,
  "नयाँ": 26,
  "आर्थिक": 27,
  "थियो।": 28,
  ".": 29,
  "गरेको": 30,
  "एक": 31,
  "कुनै": 32,
  "यस": 33,
  "तर": 34,
  "हुन": 35,
  "डलर": 36,
  "हुने": 37,
  "गर्दा": 38,
  "भयो।": 39,
  "केही": 40,
  "श्री": 41,
  "धेरै": 42,
  "सबै": 43,
  "नै": 44,
  "भने": 45,
  "प्राप्त": 46,
  "मिलियन": 47,
  "बचत": 48,
  "मात्र": 49,
  "विकास": 50,
  "गर्दछ।": 51,
  "छन्।": 52,
  "यसको": 53,
  "सिर्जना": 54,
  "बृद्धि": 55,
  "गरी": 56,
  "बढी": 57,
  "हो।": 58,
  "रहेको": 59,
  "वर्ष": 60,
  ":": 61,
  "प्रतिशत": 62,
  "आफ्नो": 63,
  "उपलब्ध": 64,
  "परिवर्तन": 65,
  "यदि": 66,
  "भन्ने": 67,
  "तपाईँले": 68,
  "कुल": 69,
  "ठूलो": 70,
  "अन्य": 71,
  "सकेन।": 72,
  "हुन्छ।": 73,
  "रुपमा": 74,
  "उत्पादन": 75,
  "यसले": 76,
  "भन्दा": 77,
  "सेयर": 78,
  "'": 79,
  "हो": 80,
  "कार्य": 81,
  "सरकारी": 82,
  "रङ": 83,
  "लगानी": 84,
  "आवश्यक": 85,
  "छवि": 86,
  "गरेर": 87,
  "मूल्य": 88,
  "बन्द": 89,
  "अमेरिकी": 90,
  "सेट": 91,
  "यी": 92,
  "त्रुटि।": 93,
  "तपाईँ": 94,
  "असफल": 95,
  "बिक्री": 96,
  "थियो": 97,
  "अवधिमा": 98,
  "अनुमान": 99,
  "यसलाई": 100,
  "योजना": 101,
  "क्षेत्रको": 102,
  "नाम": 103,
  "ले": 104,
  "देखाउनुहोस्।": 105,
  "गर्नुहोस्": 106,
  "वस्तु": 107,
  "पाठ": 108,
  "तपाईँको": 109,
  "फेला": 110,
  "गर्नु": 111,
  "कम": 112,
  "जब": 113,
  "सञ्चालन": 114,
  "निर्माण": 115,
  "देखि": 116,
  "क्षेत्रमा": 117,
  "गरिएका": 118,
  "मुख्य": 119,
  "पूर्वनिर्धारित": 120,
  "स्थापना": 121,
  "बिलियन": 122,
  "कुरा": 123,
  "सुरु": 124,
  "हालको": 125,
  "बतायो।": 126,
  "सूचना": 127,
  "उहाँले": 128,
  "सन्देश": 129,
  "प्रयास": 130,
  "गरियो।": 131,
  "खर्च": 132,
  "कि": 133,
  "कुञ्जी": 134,
  "भएका": 135,
  "छैन": 136,
  "सञ्झ्याल": 137,
  "वृद्धि": 138,
  "खाली": 139,
  "स्टक": 140,
  "त्रुटि": 141,
  "पहिलो": 142,
  "के": 143,
  "समय": 144,
  "व्यापार": 145,
  "भए": 146,
  "अर्को": 147,
  "स्वचालित": 148,
  "प्याकेज": 149,
  "निजी": 150,
  "पुन": 151,
  "विस्तार": 152,
  "जडान": 153,
  "नाम।": 154,
  "अनुमति": 155,
  "प्रमुख": 156,
  "कम्पनीले": 157,
  "कृषि": 158,
  "माथि": 159,
  "वर्षको": 160,
  "फोल्डर": 161,
  "निर्दिष्ट": 162,
  "गर्दै।": 163,
  "बाट": 164,
  "डलरको": 165,
  "प्रतिशतले": 166,
  "अवैध": 167,
  "दुई": 168,
  "संयुक्त": 169,
  "सेवा": 170,
  "होइन।": 171,
  "कारोबार": 172,
  "पार्नुहोस्।": 173,
  "क्लिक": 174,
  "एवं": 175,
  "छन्": 176,
  "खोजी": 177,
  "अहिले": 178,
  "तापनि": 179,
  "गर्दै": 180,
  "आन्तरिक": 181,
  "१": 182,
  "सूची": 183,
  "विदेशी": 184,
  "करोड": 185,
  "मद्दत": 186,
  "समाप्त": 187,
  "स्थिति": 188,
  "मूल्यमा": 189,
  "प्रदर्शन": 190,
  "नियन्त्रण": 191,
  "सार्वजनिक": 192,
  "तल": 193,
  "उच्च": 194,
  "विभिन्न": 195,
  "आठौं": 196,
  "समेत": 197,
  "भयो": 198,
  "सित्र्चाइ": 199,
  "थिए।": 200,
  "प्रकार।": 201,
  "गयो।": 202,
  "हुन्छ": 203,
  "काम": 204,
  "औद्योगिक": 205,
  "सक्षम": 206,
  "प्रतिलिपि": 207,
  "वित्तीय": 208,
  "कम्पनी": 209,
  "हटाउनुहोस्।": 210,
  "निश्चित": 211,
  "लागू": 212,
  "मान": 213,
  "अज्ञात": 214,
  "कारण": 215,
  "का": 216,
  "गरिने": 217,
  "अतिरिक्त": 218,
  "बताए।": 219,
  "जसले": 220,
  "दिन": 221,
  "बजार": 222,
  "क्षेत्र": 223,
  "साधारण": 224,
  "जुन": 225,
  "गर्‍यो।": 226,
  "प्रयोगकर्ता": 227,
  "सक्रिय": 228,
  "गरेका": 229,
  "लोड": 230,
  "भनेर": 231,
  "२०४६/४७": 232,
  "पर्दछ।": 233,
  "सुधार": 234,
  "रु": 235,
  "स्थिर": 236,
  "पूरा": 237,
  "साथै": 238,
  "या": 239,
  "उपयुक्त": 240,
  "खरिद": 241,
  "तह": 242,
  "आदेश": 243,
  "रूपले": 244,
  "खोल्नुहोस्।": 245,
  "देशको": 246,
  "जारी": 247,
  "पासवर्ड": 248,
  "सक्ने": 249,
  "त्यो": 250,
  "सबैभन्दा": 251,
  "कार्यक्रम": 252,
  "हरेक": 253,
  "राज्य": 254,
  "विशेष": 255,
  "प्रणाली": 256,
  "कम्पनीको": 257,
  "ऋण": 258,
  "जस्तै": 259,
  "थप्नुहोस्।": 260,
  "उहाँ": 261,
  "ग्रामीण": 262,
  "सकिएन।": 263,
  "प्रस्ताव": 264,
  "गर्यो।": 265,
  "प्रति": 266,
  "सम्पादन": 267,
  "अगाडि": 268,
  "सकिँदैन।": 269,
  "असफल।": 270,
  "कार्यान्वयन": 271,
  "अन्तिम": 272,
  "आफ्ना": 273,
  "अवस्थित": 274,
  "राम्रो": 275,
  "अपेक्षा": 276,
  "सार्नुहोस्।": 277,
  "वर्णन": 278,
  "अघिल्लो": 279,
  "बढेर": 280,
  "वस्तुहरू": 281,
  "स्थानीय": 282,
  "?": 283,
  "जानकारी": 284,
  "बताउनुभयो।": 285,
  "प्याकेजहरू": 286,
  "''": 287,
  "प्रदान": 288,
  "कारणले": 289,
  "तिनीहरू": 290,
  "योजनाको": 291,
  "फाइलहरू": 292,
  "२०४८/४९": 293,
  "पछिल्लो": 294,
  "किनभने": 295,
  "पुग्यो।": 296,
  "पार्न": 297,
  "बनाउनुहोस्।": 298,
  "पहिले": 299,
  "लामो": 300,
  "उक्त": 301,
  "मुद्रा": 302,
  "राष्ट्रिय": 303,
  "तीन": 304,
  "व्यवस्था": 305,
  "सम्पर्क": 306,
  "कागजात": 307,
  "पूर्ण": 308,
  "गएको": 309,
  "पर्ने": 310,
  "ठूला": 311,
  "थप": 312,
  "खोल्न": 313,
  "निम्न": 314,
  "गरे।": 315,
  "प्रक्रिया": 316,
  "बृद्धिदर": 317,
  "ती": 318,
  "गर्नका": 319,
  "जापानी": 320,
  "उपकरण": 321,
  "यसमा": 322,
  "लाई": 323,
  "साइज": 324,
  "सानो": 325,
  "बारेमा": 326,
  "सक्छ।": 327,
  "साना": 328,
  "अनुसार": 329,
  "कृपया": 330,
  "रहेका": 331,
  "नीति": 332,
  "यसका": 333,
  "स्रोत": 334,
  "आएको": 335,
  "अन्त्य": 336,
  "आयात": 337,
  "समर्थन": 338,
  "गरिनेछ।": 339,
  "औसत": 340,
  "अंश": 341,
  "म": 342,
  "सर्भर": 343,
  "उद्योग": 344,
  "बाटो": 345,
  "स्वास्थ्य": 346,
  "२०४७/४८": 347,
  "जस्तो": 348,
  "२": 349,
  "रङ।": 350,
  "यसरी": 351,
  "सामाजिक": 352,
  "सामान्य": 353,
  "फन्ट": 354,
  "गत": 355,
  "पुग्न": 356,
  "हामी": 357,
  "अस्वीकार": 358,
  "गार्हस्थ्य": 359,
  "निर्यात": 360,
  "!": 361,
  "असर": 362,
  "३०": 363,
  "प्राथमिकता": 364,
  "अध्यक्ष": 365,
  "खास": 366,
  "डलरमा": 367,
  "अरू": 368,
  "दिइएको": 369,
  "क्रमबद्ध": 370,
  "योजनामा": 371,
  "न्यून": 372,
  "अझ": 373,
  "भित्र": 374,
  "सहमति": 375,
  "अधिकार": 376,
  "सक्दैन।": 377,
  "करिब": 378,
  "समावेश": 379,
  "समूह": 380,
  "जहाँ": 381,
  "रह्यो।": 382,
  "उच्‍च": 383,
  "स्विच": 384,
  "तेर्सो": 385,
  "आम्दानी": 386,
  "पछि": 387,
  "हुँदा": 388,
  "अझै": 389,
  "८": 390,
  "च्यानल": 391,
  "त्यहाँ": 392,
  "प्रविष्ट": 393,
  "सकिन्छ।": 394,
  "लगानीको": 395,
  "प्रकार": 396,
  "हुनेछ।": 397,
  "गर्दछ": 398,
  "सहयोग": 399,
  "हजार": 400,
  "सुरक्षा": 401,
  "१०": 402,
  "अक्षम": 403,
  "जस्ता": 404,
  "होइन": 405,
  "फेरि": 406,
  "तुलनामा": 407,
  "स्पष्ट": 408,
  "निर्णय": 409,
  "साइज।": 410,
  "बजारमा": 411,
  "सेन्ट": 412,
  "घटना": 413,
  "पुगेको": 414,
  "विगत": 415,
  "नभएको": 416,
  "तयार": 417,
  "जोड": 418,
  "लाइन": 419,
  "डेटा": 420,
  "महत्वपूर्ण": 421,
  "जाँच": 422,
  "सकिने": 423,
  "उत्पादनमा": 424,
  "दिएको": 425,
  "पटक": 426,
  "सङ्केत": 427,
  "योजनावधिमा": 428,
  "सरकारले": 429,
  "गराउन": 430,
  "वैदेशिक": 431,
  "निर्धारण": 432,
  "गरिन्छ।": 433,
  "गरिरहेको": 434,
  "खुद": 435,
  "संघीय": 436,
  "प्रभाव": 437,
  "ध्यान": 438,
  "डाइरेक्टरी": 439,
  "फाइल।": 440,
  "तिनीहरूले": 441,
  "अग्रिम": 442,
  "भन्‍ने": 443,
  "वास्तविक": 444,
  "बनाउन": 445,
  "मेट्नुहोस्।": 446,
  "बढ्दो": 447,
  "सम्बन्धित": 448,
  "विकासका": 449,
  "ठाडो": 450,
  "तिनीहरूको": 451,
  "समस्या": 452,
  "सीमित": 453,
  "यस्तो": 454,
  "ट्याब": 455,
  "वर्षहरुमा": 456,
  "हटाउन": 457,
  "सम्पूर्ण": 458,
  "गर्नुभयो।": 459,
  "हुनु": 460,
  "निकै": 461,
  "कानुन": 462,
  "सो": 463,
  "रहने": 464,
  "प्रत्येक": 465,
  "संलग्न": 466,
  "गरिरहेका": 467,
  ")": 468,
  "चेतावनी": 469,
  "अधिकतम": 470,
  "५०": 471,
  "गर्दैछ।": 472,
  "महिनाको": 473,
  "समाविष्ट": 474,
  "ल्याउन": 475,
  "कायम": 476,
  "अवस्थामा": 477,
  "।": 478,
  "पहुँच": 479,
  "प्रतिमा": 480,
  "करीब": 481,
  "कार्यकारी": 482,
  "उद्देश्य": 483,
  "यसबाट": 484,
  "हुन्छन्।": 485,
  "भुक्तानी": 486,
  "पत्र": 487,
  "समायोजन": 488,
  "ठेगाना": 489,
  "उत्पादनको": 490,
  "दृश्यात्मक": 491,
  "महत्त्वपूर्ण": 492,
  "स्वीकार": 493,
  "दिने": 494,
  "साथी": 495,
  "यस्ता": 496,
  "कारोबारमा": 497,
  "सम्म": 498,
  "अनुपात": 499,
  "लाख": 500,
  "वार्षिक": 501,
  "असक्षम": 502,
  "गर्दछन्।": 503,
  "भई": 504,
  "हासिल": 505,
  "एन्ड": 506,
  "कागजात।": 507,
  "हामीले": 508,
  "समयमा": 509,
  "मुद्रण": 510,
  "उपयोग": 511,
  "हुन्।": 512,
  "सूची।": 513,
  "उल्लेखनीय": 514,
  "न्यूनतम": 515,
  "लिन": 516,
  "दर": 517,
  "सकेको": 518,
  "पद": 519,
  "वितरण": 520,
  "रहेकोमा": 521,
  "बाहिर": 522,
  "(": 523,
  "परिमार्जन": 524,
  "धितोपत्र": 525,
  "प्रविष्टि": 526,
  "आधारित": 527,
  "आफ्नै": 528,
  "खाता": 529,
  "विकल्प": 530,
  "विकासको": 531,
  "सुविधा": 532,
  "तीव्र": 533,
  "अति": 534,
  "उनीहरूको": 535,
  "व्यवस्थापन": 536,
  "संग": 537,
  "कुञ्जीपाटी": 538,
  "हिजो": 539,
  "रकम": 540,
  "गर्नुपर्ने": 541,
  "माग": 542,
  "दक्षिण": 543,
  "शिक्षा": 544,
  "अर्थ": 545,
  "बाँकी": 546,
  "धेरैजसो": 547,
  "तिनीहरूलाई": 548,
  "देखियो।": 549,
  "३": 550,
  "कन्फिगरेसन": 551,
  "न्युयोर्क": 552,
  "राजस्व": 553,
  "लिङ्क": 554,
  "प्रकारको": 555,
  "गलत": 556,
  "पृष्ठभूमि": 557,
  "आ.व": 558,
  "वटा": 559,
  "वर्षमा": 560,
  "गरे": 561,
  "व्यक्तिगत": 562,
  "संख्या": 563,
  "फरक": 564,
  "पढ्न": 565,
  "हाम्रो": 566,
  "थोरै": 567,
  "त्यस्तै": 568,
  "हुँदै": 569,
  "भूमिका": 570,
  "खुला": 571,
  "अनुरोध": 572,
  "मूल्याङ्कन": 573,
  "बजारको": 574,
  "द्वारा": 575,
  "सुरुआत": 576,
  "दर्ता": 577,
  "सूचकाङ्क": 578,
  "दोस्रो": 579,
  "दृश्य": 580,
  "पूँजी": 581,
  "नाफा": 582,
  "आकार": 583,
  "संवाद": 584,
  "न": 585,
  "विनिमय": 586,
  "हिस्सा": 587,
  "भन्‍नुहुन्छ।": 588,
  "सन्देश।": 589,
  "आधार": 590,
  "बतायो": 591,
  "देखा": 592,
  "थप्न": 593,
  "गर्नेछ।": 594,
  "प्रस्तुत": 595,
  "तपाईँलाई": 596,
  "गिम्प": 597,
  "स्थान": 598,
  "बिन्दु": 599,
  "सन्देशहरू": 600,
  "संस्करण": 601,
  "सूचीमा": 602,
  "स्तम्भ": 603,
  "दायाँ": 604,
  "साथ": 605,
  "गैर": 606,
  "सँग": 607,
  "छैनन्।": 608,
  "स्थिति।": 609,
  "प्रतिसेयर": 610,
  "यद्यपि": 611,
  "गर्छ।": 612,
  "प्रभावकारी": 613,
  "आधारभूत": 614,
  "क्षेत्रगत": 615,
  "सडक": 616,
  "कमी": 617,
  "रहन": 618,
  "नगद": 619,
  "पठाउन": 620,
  "भइरहेको": 621,
  "चिन्ह": 622,
  "चौडाइ।": 623,
  "त्यसपछि": 624,
  "सि": 625,
  "अर्थतन्त्रमा": 626,
  "परम्परागत": 627,
  "अस्थायी": 628,
  "क्षमता": 629,
  "घाटा": 630,
  "मेल": 631,
  "अद्यावधिक": 632,
  "तर्जुमा": 633,
  "५": 634,
  "उल्लेख": 635,
  "त": 636,
  "यहाँ": 637,
  "जे": 638,
  "अर्थात": 639,
  "आवश्यकता": 640,
  "रद्द": 641,
  "गुण": 642,
  "वर्तमान": 643,
  "क्यारेक्टर": 644,
  "अर्थतन्त्रको": 645,
  "तालिका": 646,
  "जम्मा": 647,
  "शक्ति": 648,
  "छनौट": 649,
  "निर्भर": 650,
  "चाहनुहुन्छ": 651,
  "आई": 652,
  "परेन।": 653,
  "तत्व": 654,
  "पठाउनुहोस्।": 655,
  "कर्जा": 656,
  "प्रमाणपत्र": 657,
  "बढेको": 658,
  "गृह": 659,
  "प्रोत्साहित": 660,
  "इमेल": 661,
  "राख्नुहोस्।": 662,
  "बायाँ": 663,
  "आयोजनाहरु": 664,
  "देखिन्छ।": 665,
  "परिवर्तनहरू": 666,
  "१९९०": 667,
  "प्राकृतिक": 668,
  "थिएन।": 669,
  "प्रगति": 670,
  "सञ्चार": 671,
  "विद्यालय": 672,
  "सूचना।": 673,
  "जानुहोस्।": 674,
  "वन": 675,
  "विकल्पहरू": 676,
  "ग्रेडियन्ट": 677,
  "स्थितिमा": 678,
  "फाइदा": 679,
  "ठीक": 680,
  "हेर्नुहोस्।": 681,
  "खराब": 682,
  "पर्याप्त": 683,
  "तरिकाले": 684,
  "सक्छ": 685,
  "म्याद": 686,
  "फिल्टर": 687,
  "मैले": 688,
  "पाँच": 689,
  "छविको": 690,
  "जुम": 691,
  "केवल": 692,
  "कारोबारको": 693,
  "सम्भावित": 694,
  "पर्दा": 695,
  "योजनाले": 696,
  "पूर्वावलोकन": 697,
  "आधारमा": 698,
  "१५": 699,
  "साधनको": 700,
  "यातायात": 701,
  "जरिवाना": 702,
  "निकासी": 703,
  "मलाई": 704,
  "चित्र": 705,
  "देशमा": 706,
  "पर्न": 707,
  "स्थापित": 708,
  "मोड।": 709,
  "बटन": 710,
  "पूर्व": 711,
  "अनियमित": 712,
  "मेट्न": 713,
  "फाइलमा": 714,
  "फिर्ता": 715,
  "जनसंख्या": 716,
  "पूर्वावस्थामा": 717,
  "प्रचलित": 718,
  "दिन्छ।": 719,
  "मिति": 720,
  "प्रतिवेदन": 721,
  "विश्वास": 722,
  "डाउनलोड": 723,
  "विचार": 724,
  "पार्ने": 725,
  "सङ्ख्या।": 726,
  "प्रतिफल": 727,
  "अक्टोबर": 728,
  "अत्यधिक": 729,
  "उहाँको": 730,
  "सेयरको": 731,
  "जान्छ।": 732,
  "२०३१/३२": 733,
  "टिप्पणी": 734,
  "आगत": 735,
  "कर्पोरेसनले": 736,
  "रेखा": 737,
  "गर्नुहुन्छ।": 738,
  "पात्रो": 739,
  "परिणाम": 740,
  "दिनुहोस्।": 741,
  "स्तर": 742,
  "कमजोर": 743,
  "सक्दछ।": 744,
  "सम्बन्ध": 745,
  "आंशिक": 746,
  "हस्ताक्षर": 747,
  "दिनको": 748,
  "भाग": 749,
  "थिए": 750,
  "विभाजन": 751,
  "शैली।": 752,
  "कम्प्युटर": 753,
  "पहिल्यै": 754,
  "प्रवाह": 755,
  "कन्फिगर": 756,
  "नगर्नुहोस्।": 757,
  "१९८८": 758,
  "हाल": 759,
  "प्रतिस्थापन": 760,
  "अथवा": 761,
  "महिनामा": 762,
  "लगइन": 763,
  "खाद्य": 764,
  "योग्य": 765,
  "मूल": 766,
  "बीचको": 767,
  "खण्ड": 768,
  "झन्डै": 769,
  "त्यसैले": 770,
  "हुँदैन।": 771,
  "ब्रुस": 772,
  "बढाउनुहोस्।": 773,
  "प्रारम्भिक": 774,
  "तर्क": 775,
  "जरुरी": 776,
  "सुरक्षित": 777,
  "बीचमा": 778,
  "मान।": 779,
  "क्रमशः": 780,
  "मात्रामा": 781,
  "टाइप": 782,
  "कुञ्जीहरू": 783,
  "तेस्रो": 784,
  "सक्छन्।": 785,
  "गर्नुभएको": 786,
  "प्रत्यक्ष": 787,
  "प्रोत्साहन": 788,
  "अनुकूल": 789,
  "पृष्ठ": 790,
  "ताल्चा": 791,
  "त्यस": 792,
  "कार्यमा": 793,
  "६": 794,
  "गरिदैछ।": 795,
  "भएमा": 796,
  "गर्नको": 797,
  "आगामी": 798,
  "व्यापक": 799,
  "ऋणको": 800,
  "जोखिम": 801,
  "कतिपय": 802,
  "नियमित": 803,
  "खेल": 804,
  "लाभ": 805,
  "सहायक": 806,
  "विस्तृत": 807,
  "विकल्पहरू।": 808,
  "दुवै": 809,
  "खर्चमा": 810,
  "जि": 811,
  "महिना": 812,
  "गराउने": 813,
  "स्थायी": 814,
  "दियो।": 815,
  "ट्यागले": 816,
  "१००": 817,
  "१९८९": 818,
  "गरिएको।": 819,
  "शैली": 820,
  "एम": 821,
  "पूर्वस्थितिमा": 822,
  "अनुसन्धान": 823,
  "बढाउन": 824,
  "पछाडि": 825,
  "जोन": 826,
  "मापन": 827,
  "क्षेत्रलाई": 828,
  "जसको": 829,
  "प्रवेश": 830,
  "शीर्षक": 831,
  "डेस्कटप": 832,
  "सुश्री": 833,
  "कुराकानी": 834,
  "ज्यादै": 835,
  "उपाध्यक्ष": 836,
  "पहिला": 837,
  "हुन्": 838,
  "अभाव": 839,
  "कर्सर": 840,
  "सरकारको": 841,
  "भएकोले": 842,
  "विश्लेषण": 843,
  "वाल": 844,
  "रिसेट": 845,
  "कार्यक्रमको": 846,
  "सम्पन्न": 847,
  "खानेपानी": 848,
  "निरन्तर": 849,
  "उनीहरूले": 850,
  "रूपान्तरण": 851,
  "निलम्बन": 852,
  "दिइनेछ।": 853,
  "प्रकाशन": 854,
  "यसै": 855,
  "विज्ञापन": 856,
  "सम्भव": 857,
  "प्रोफाइल": 858,
  "चालु": 859,
  "कोष": 860,
  "सङ्ग्रह": 861,
  "रुपान्तरण": 862,
  "जाने": 863,
  "प्राथमिक": 864,
  "स्थानमा": 865,
  "सुस्त": 866,
  "फर्काउनुहोस्।": 867,
  "बढाउने": 868,
  "सम्झौता": 869,
  "पहिचान": 870,
  "सीमान्त": 871,
  "ध्वनि": 872,
  "आवाज": 873,
  "वैकल्पिक": 874,
  "५००": 875,
  "घोषणा": 876,
  "तथ्याङ्क": 877,
  "गरियो": 878,
  "आय": 879,
  "उपभोक्ता": 880,
  "पि": 881,
  "सबभन्दा": 882,
  "विशेषता": 883,
  "सुरू": 884,
  "परीक्षा": 885,
  "स्वतन्त्र": 886,
  "नहुने": 887,
  "भन्‍नुभयो": 888,
  "किनारा": 889,
  "घर": 890,
  "हुनुपर्दछ।": 891,
  "कसरी": 892,
  "गर्यो": 893,
  "विद्यार्थी": 894,
  "सङ्ख्या": 895,
  "पुरानो": 896,
  "लगाउनुहोस्।": 897,
  "उत्तर": 898,
  "विषय": 899,
  "अभिग्रहण": 900,
  "वाणिज्य": 901,
  "मौलिक": 902,
  "देखिएको": 903,
  "वैध": 904,
  "टगल": 905,
  "फाइलको": 906,
  "११": 907,
  "पेश": 908,
  "हेर्दा": 909,
  "सामग्री": 910,
  "वर्षीय": 911,
  "राख्न": 912,
  "सक्नुहुन्छ।": 913,
  "भएर": 914,
  "अवस्था": 915,
  "व्यक्ति": 916,
  "शोधनान्तर": 917,
  "सञ्जाल": 918,
  "हुनुहुन्छ।": 919,
  "गई": 920,
  "चयन।": 921,
  "ढाँचा": 922,
  "२०४८": 923,
  "२०४७": 924,
  "सम्बन्धी": 925,
  "आयोजनाहरुको": 926,
  "वस्तुहरुको": 927,
  "बढ्न": 928,
  "१२": 929,
  "नम्बर": 930,
  "वास्तवमा": 931,
  "ढाँचा।": 932,
  "प्रकाशित": 933,
  "घटाउनुहोस्।": 934,
  "प्रमाणीकरण": 935,
  "टर्मिनल": 936,
  "अस्पष्ट": 937,
  "आज": 938,
  "हस्तान्तरण": 939,
  "खाद्यान्न": 940,
  "अनुमोदन": 941,
  "विद्यमान": 942,
  "४": 943,
  "हालै": 944,
  "अडियो": 945,
  "क्रममा": 946,
  "कार्यहरू": 947,
  "एकदमै": 948,
  "सेटिङ": 949,
  "फोल्डरहरू": 950,
  "गर्दैन।": 951,
  "निर्गत": 952,
  "बाह्य": 953,
  "भन्‍नुभयो।": 954,
  "हेर्न": 955,
  "लगाउने": 956,
  "भए।": 957,
  "वरिपरि": 958,
  "समाचार": 959,
  "७": 960,
  "फोल्डरमा": 961,
  "विकासमा": 962,
  "गर्‍यो": 963,
  "आयोजना": 964,
  "वस्तुस्थिति": 965,
  "गरिन्छ": 966,
  "कोठा": 967,
  "-lrb-": 968,
  "आकर्षित": 969,
  "समर्थित": 970,
  "उत्पन्न": 971,
  "जीवन": 972,
  "साथसाथै": 973,
  "सधैँ": 974,
  "सञ्चालक": 975,
  "सम्ममा": 976,
  "९": 977,
  "विगतमा": 978,
  "सही": 979,
  "लाभांश": 980,
  "सर्टकट।": 981,
  "व्यापारिक": 982,
  "उनी": 983,
  "खर्चको": 984,
  "जनताको": 985,
  "मानचित्र": 986,
  "त्यस्तो": 987,
  "रिसाइज": 988,
  "विद्युतीय": 989,
  "सञ्झ्याललाई": 990,
  "वस्तुको": 991,
  "१९८७": 992,
  "संस्थागत": 993,
  "राजनैतिक": 994,
  "तह।": 995,
  "लागेको": 996,
  "चौडाइ": 997,
  "गर्नुहुन्छ": 998,
  "बैंक": 999,
  "ग्रिड": 1000,
  "माउन्ट": 1001,
  "स्टकको": 1002,
  "मानक": 1003,
  "वर्णको": 1004,
  "रचना": 1005,
  "समाधान": 1006,
  "रङको": 1007,
  "व्यापारीहरूले": 1008,
  "आर": 1009,
  "घरेलु": 1010,
  "उन्नत": 1011,
  "अनुभव": 1012,
  "४०": 1013,
  "कम्पनीका": 1014,
  "हामीलाई": 1015,
  "अक्षम।": 1016,
  "बनाउने": 1017,
  "प्रतिकूल": 1018,
  "अपेक्षित": 1019,
  "डलरबाट": 1020,
  "व्यवसाय": 1021,
  "गर्नेछ": 1022,
  "ह्रास": 1023,
  "लागत": 1024,
  "डलरभन्दा": 1025,
  "दृश्य।": 1026,
  "जूम": 1027,
  "सीमा": 1028,
  "राख्ने": 1029,
  "बताउनुभयो": 1030,
  "अन्तर्राष्ट्रिय": 1031,
  "-rrb-": 1032,
  "शुल्क": 1033,
  "गरेपछि": 1034,
  "इभोल्युसन": 1035,
  "प्रविधि": 1036,
  "उनीहरू": 1037,
  "पञ्चायती": 1038,
  "पत्ता": 1039,
  "साधन": 1040,
  "मोड": 1041,
  "नष्ट": 1042,
  "सहायता": 1043,
  "चित्र।": 1044,
  "थाहा": 1045,
  "इन्कर्पोरेटिडले": 1046,
  "ए": 1047,
  "सम्भावना": 1048,
  "नेपाल": 1049,
  "स्मृति": 1050,
  "शाखा": 1051,
  "प्ले": 1052,
  "पुग्ने": 1053,
  "कर्पोरेसनको": 1054,
  "हुनेछ": 1055,
  "निर्भरता": 1056,
  "सकिदैन।": 1057,
  "सफल": 1058,
  "अङ्क": 1059,
  "समान": 1060,
  "लागु": 1061,
  "जबकि": 1062,
  "मात्र।": 1063,
  "भण्डारण": 1064,
  "फलस्वरुप": 1065,
  "मानव": 1066,
  "परीक्षण": 1067,
  "तान्नुहोस्": 1068,
  "नेपालमा": 1069,
  "सायद": 1070,
  "भन्‍नुहुन्छ": 1071,
  "जेनेरल": 1072,
  "नमूना": 1073,
  "रोबर्ट": 1074,
  "प्रस्तावित": 1075,
  "बजेट": 1076,
  "नेपालको": 1077,
  "प्रकाश": 1078,
  "ज्यादा": 1079,
  "माउस": 1080,
  "बिना": 1081,
  "हुन्छन्": 1082,
  "प्रकारका": 1083,
  "०": 1084,
  "कि.मी": 1085,
  "लक्ष्य": 1086,
  "एकल": 1087,
  "स्किमा": 1088,
  "बाबजुद": 1089,
  "रङदानी": 1090,
  "तहमा": 1091,
  "एल": 1092,
  "तिर": 1093,
  "कहिल्यै": 1094,
  "मर्मत": 1095,
  "अधिकृत": 1096,
  "बेलामा": 1097,
  "मौद्रिक": 1098,
  "वाइन": 1099,
  "सञ्‍चालन": 1100,
  "भएन।": 1101,
  "लुकाउनुहोस्।": 1102,
  "बाँडफाँड": 1103,
  "प्रतिशतमा": 1104,
  "आशा": 1105,
  "एस": 1106,
  "उनीहरूलाई": 1107,
  "बन्न": 1108,
  "सक्‍ने": 1109,
  "सञ्झ्यालको": 1110,
  "बिग": 1111,
  "सामना": 1112,
  "नीतिगत": 1113,
  "आउन": 1114,
  "समय।": 1115,
  "स्ट्रिङ": 1116,
  "कर्पोरेसन": 1117,
  "एक्स": 1118,
  "स्वत": 1119,
  "पाठ।": 1120,
  "रोज्नुहोस्।": 1121,
  "जापानको": 1122,
  "टाढाको": 1123,
  "जवाफ": 1124,
  "कुरामा": 1125,
  "उचाइ।": 1126,
  "दुबै": 1127,
  "गर।": 1128,
  "लग": 1129,
  "गर्नुपर्दछ।": 1130,
  "बलियो": 1131,
  "खुल्ला": 1132,
  "आपूर्ति": 1133,
  "लागि।": 1134,
  "दुईवटा": 1135,
  "सार्न": 1136,
  "कार्यक्रममा": 1137,
  "निर्देशक": 1138,
  "७०": 1139,
  "करार": 1140,
  "१३": 1141,
  "उस्तै": 1142,
  "गर्नुभयो": 1143,
  "पानी": 1144,
  "विकल्प।": 1145,
  "सेप्टेम्बरमा": 1146,
  "रेडियो": 1147,
  "अनुगमन": 1148,
  "अमेरिका": 1149,
  "कठिन": 1150,
  "सकिँदैन": 1151,
  "सातौं": 1152,
  "संयोजन": 1153,
  "मानिसहरू": 1154,
  "प्रवक्ताले": 1155,
  "सरल": 1156,
  "अध्ययन": 1157,
  "आफूले": 1158,
  "लगानीमा": 1159,
  "परिभाषित": 1160,
  "प्रणालीमा": 1161,
  "जसमा": 1162,
  "सिकागो": 1163,
  "मेरो": 1164,
  "पूर्वावलोकन।": 1165,
  "शाखाको": 1166,
  "प्रशासनिक": 1167,
  "व्यवस्थाको": 1168,
  "भौतिक": 1169,
  "/": 1170,
  "मेनु": 1171,
  "कोण": 1172,
  "क्रम": 1173,
  "सेयरहरू": 1174,
  "बाकस": 1175,
  "निष्क्रिय": 1176,
  "मास्क": 1177,
  "संस्करण।": 1178,
  "पदार्थ": 1179,
  "उचित": 1180,
  "उचाइ": 1181,
  "किसिमका": 1182,
  "दिनु": 1183,
  "रोजगारी": 1184,
  "अवधिको": 1185,
  "मुनाफा": 1186,
  "देखिन": 1187,
  "प्रष्ट": 1188,
  "सफ्टवेयर": 1189,
  "घातक": 1190,
  "क्षेत्रका": 1191,
  "पूर्ति": 1192,
  "मानचित्र।": 1193,
  "छोटो": 1194,
  "जो": 1195,
  "उहाँलाई": 1196,
  "प्रबन्धक": 1197,
  "कार": 1198,
  "सर्भर।": 1199,
  "लिनुहोस्।": 1200,
  "विभागले": 1201,
  "दबाब": 1202,
  "आकर्षक": 1203,
  "२।": 1204,
  "योगदान": 1205,
  "बताए": 1206,
  "अधिकारीहरूले": 1207,
  "आयो।": 1208,
  "सङ्कलन": 1209,
  "खेती": 1210,
  "कच्चा": 1211,
  "वित्त": 1212,
  "नियम": 1213,
  "अक्टोबरमा": 1214,
  "वातावरण": 1215,
  "६०": 1216,
  "हेडर": 1217,
  "टाँस्नुहोस्।": 1218,
  "गर्छ": 1219,
  "माथिल्लो": 1220,
  "सत्र": 1221,
  "नोभेम्बर": 1222,
  "अघि": 1223,
  "शीर्षक।": 1224,
  "यन्त्र": 1225,
  "सट्टामा": 1226,
  "पर्यो।": 1227,
  "हुनुहुन्छ": 1228,
  "उदार": 1229,
  "संस्था": 1230,
  "सहभागी": 1231,
  "सम्पत्ति": 1232,
  "विविध": 1233,
  "अहिलेसम्म": 1234,
  "भाषा": 1235,
  "दाबी": 1236,
  "गर्नुपर्छ।": 1237,
  "अनुमानित": 1238,
  "कारोबारलाई": 1239,
  "शेल": 1240,
  "पुनः": 1241,
  "एउटै": 1242,
  "रुपले": 1243,
  "पिक्सेल": 1244,
  "गुण।": 1245,
  "प्रतिव्यक्ति": 1246,
  "छैनन्": 1247,
  "सञ्झ्यालमा": 1248,
  "सन्देशको": 1249,
  "आर्जन": 1250,
  "आकार।": 1251,
  "कम्तिमा": 1252,
  "वेब": 1253,
  "विषयवस्तु": 1254,
  "१।": 1255,
  "नक्कल": 1256,
  "व्यापारमा": 1257,
  "परिमाण": 1258,
  "सत्य": 1259,
  "स्थान।": 1260,
  "तेल": 1261,
  "औजार": 1262,
  "विलियम": 1263,
  "मार्ग": 1264,
  "परिवार": 1265,
  "शहरी": 1266,
  "१८": 1267,
  "संरचना": 1268,
  "नम्बर।": 1269,
  "पङ्क्ति": 1270,
  "चयनमा": 1271,
  "भने।": 1272,
  "१४": 1273,
  "पर्दछ": 1274,
  "अब": 1275,
  "व्यावसायिक": 1276,
  "हालैको": 1277,
  "विनिमयको": 1278,
  "दिगो": 1279,
  "समयको": 1280,
  "घटाउन": 1281,
  "२०": 1282,
  "बोन्ड": 1283,
  "स्क्रोल": 1284,
  "सट्टा": 1285,
  "बाटोहरू": 1286,
  "हुलाक": 1287,
  "जिल्ला": 1288,
  "त्यसको": 1289,
  "विवरण": 1290,
  "शिक्षक": 1291,
  "लेख्न": 1292,
  "टाढा": 1293,
  "जसलाई": 1294,
  "आदि": 1295,
  "विनियोजन": 1296,
  "किन": 1297,
  "२०२९/३०": 1298,
  "जीनोम": 1299,
  "भण्डार": 1300,
  "तुलनात्मक": 1301,
  "पारदर्शी": 1302,
  "साझेदार": 1303,
  "गर्दछन्": 1304,
  "गुप्तीकरण": 1305,
  "भोल्युम": 1306,
  "खरीद": 1307,
  "आधा": 1308,
  "उपेक्षा": 1309,
  "गर्छन्।": 1310,
  "मिश्रित": 1311,
  "मन्द": 1312,
  "गतिमा": 1313,
  "डिस्क": 1314,
  "निर्माता": 1315,
  "समतल": 1316,
  "नसकिने": 1317,
  "पाठको": 1318,
  "प्रशस्त": 1319,
  "देखाउन": 1320,
  "कति": 1321,
  "टेलिफोन": 1322,
  "कुन": 1323,
  "येन": 1324,
  "घटेर": 1325,
  "रोक्नुहोस्।": 1326,
  "कार्यस्थान": 1327,
  "हुनेछन्।": 1328,
  "ठाउँमा": 1329,
  "शुरु": 1330,
  "लगानीकर्ता": 1331,
  "चार": 1332,
  "सूश्री": 1333,
  "चाहनुहुन्छ।": 1334,
  "बनाएको": 1335,
  "आउने": 1336,
  "चिनी": 1337,
  "तल्लो": 1338,
  "पर्छ।": 1339,
  "परेको": 1340,
  "मिल्ने": 1341,
  "सञ्झ्याल।": 1342,
  "बढि": 1343,
  "खालका": 1344,
  "क्रे": 1345,
  "भनेको": 1346,
  "सामान्यतया": 1347,
  "टायल": 1348,
  "घुमाउनुहोस्।": 1349,
  "रेखाङ्कन": 1350,
  "घुसाउनुहोस्।": 1351,
  "कडा": 1352,
  "सालमा": 1353,
  "कारखाना": 1354,
  "तर्फ": 1355,
  "बाँण": 1356,
  "व्याख्या": 1357,
  "जति": 1358,
  "मोडमा": 1359,
  "समूहको": 1360,
  "पृष्ठभूमिको": 1361,
  "व्यवसायी": 1362,
  "मूल्यको": 1363,
  "पछिल्ला": 1364,
  "बाचन": 1365,
  "यति": 1366,
  "प्रतिक्रिया": 1367,
  "देखिने": 1368,
  "विद्युत्": 1369,
  "सदस्य": 1370,
  "तहहरू": 1371,
  "बारे": 1372,
  "प्राविधिक": 1373,
  "लगाउन": 1374,
  "सहायताको": 1375,
  "कोड।": 1376,
  "हुनुपर्छ।": 1377,
  "सम्बन्धमा": 1378,
  "राखिएको": 1379,
  "तपाईँसँग": 1380,
  "डि": 1381,
  "सकेन": 1382,
  "कोही": 1383,
  "द्रुत": 1384,
  "स्रोतको": 1385,
  "कोषको": 1386,
  "पैसा": 1387,
  "चाहेको": 1388,
  "केन्द्र": 1389,
  "गरिए": 1390,
  "अर्थतन्त्र": 1391,
  "उद्योगको": 1392,
  "सेवाको": 1393,
  "गणना": 1394,
  "नकारात्मक": 1395,
  "हटाउने": 1396,
  "३/४": 1397,
  "विषयमा": 1398,
  "पढ्दा": 1399,
  "लिइएको": 1400,
  "कर्मचारी": 1401,
  "छिटो": 1402,
  "उनले": 1403,
  "बताउँछन्।": 1404,
  "अवरोध": 1405,
  "स्ट्रोक": 1406,
  "भविष्यमा": 1407,
  "विस्तारित": 1408,
  "छवि।": 1409,
  "प्रवाहित": 1410,
  "निक्षेप": 1411,
  "वर्ण": 1412,
  "प्राथमिकताहरू।": 1413,
  "साइन": 1414,
  "गर्ने।": 1415,
  "गुप्तिकरण": 1416,
  "सुझाव": 1417,
  "वर्ग": 1418,
  "बराबर": 1419,
  "फाँट": 1420,
  "१/२": 1421,
  "अल्फा": 1422,
  "आषाढमा": 1423,
  "कम्तीमा": 1424,
  "गरीबी": 1425,
  "वृद्धिको": 1426,
  "हिज्जे": 1427,
  "लक्षित": 1428,
  "अग्रभूमि": 1429,
  "तयारी": 1430,
  "छोड्नुहोस्।": 1431,
  "ला": 1432,
  "सक्नुहुन्न।": 1433,
  "सरदर": 1434,
  "खडा": 1435,
  "किनारा।": 1436,
  "बाध्य": 1437,
  "जटिल": 1438,
  "लगाइएको": 1439,
  "२०२१/२२": 1440,
  "फाइलहरू।": 1441,
  "उपकरणका": 1442,
  "हालैका": 1443,
  "प्लगइन": 1444,
  "ब्राउजर।": 1445,
  "उदाहरणको": 1446,
  "२०१८/१९": 1447,
  "स्वामित्व": 1448,
  "चलचित्र": 1449,
  "पुग्नेछ।": 1450,
  "भावी": 1451,
  "समस्याको": 1452,
  "झरेर": 1453,
  "उसले": 1454,
  "पासफ्रेज": 1455,
  "उल्टाउनुहोस्।": 1456,
  "विशिष्ट": 1457,
  "हलुका": 1458,
  "चौडाई।": 1459,
  ".।": 1460,
  "उत्पादकत्व": 1461,
  "साटासाट": 1462,
  "ऋणात्मक": 1463,
  "ऋणमा": 1464,
  "गर्छन्": 1465,
  "उपयोगी": 1466,
  "फोल्डर।": 1467,
  "ल्याउने": 1468,
  "ह्यान्डल": 1469,
  "फ्रेम": 1470,
  "प्रजातान्त्रिक": 1471,
  "चाप": 1472,
  "पढ्ने": 1473,
  "येर्गिनले": 1474,
  "बारेमा।": 1475,
  "तथापि": 1476,
  "दिनका": 1477,
  "२५": 1478,
  "भइसकेको": 1479,
  "सेटिङ।": 1480,
  "साल": 1481,
  "शब्द": 1482,
  "कार्यलाई": 1483,
  "जगेडा": 1484,
  "अभिबृद्धि": 1485,
  "क्षेत्रीय": 1486,
  "सङ्गीत": 1487,
  "भर्ने": 1488,
  "औजारको": 1489,
  "ग्राडिएन्ट": 1490,
  "भिडियो": 1491,
  "मानहरू": 1492,
  "सङ्कुचन": 1493,
  "थिएन": 1494,
  "भुक्तान": 1495,
  "जनायो।": 1496,
  "सुधारको": 1497,
  "हल्का": 1498,
  "फन्ट।": 1499,
  "पञ्चायत": 1500,
  "अफ": 1501,
  "समाप्ति": 1502,
  "वस्तु।": 1503,
  "नियुक्त": 1504,
  "पदवर्णन": 1505,
  "सेट।": 1506,
  "अनपेक्षित": 1507,
  "कम्पनीहरूले": 1508,
  "सकिन्छ": 1509,
  "१७": 1510,
  "समष्टिगत": 1511,
  "भन्नुहुन्छ": 1512,
  "हराइरहेको": 1513,
  "तास": 1514,
  "२४": 1515,
  "संरक्षण": 1516,
  "उर्ध्व": 1517,
  "स्थानान्तरण": 1518,
  "आफू": 1519,
  "पासवर्ड।": 1520,
  "समग्र": 1521,
  "प्राप्‍त": 1522,
  "क्षेत्रहरूमा": 1523,
  "१०,०००": 1524,
  "पर्यटन": 1525,
  "बोधार्थ": 1526,
  "दीर्घकालीन": 1527,
  "भएकोमा": 1528,
  "वस्तुमा": 1529,
  "नाममा": 1530,
  "सहयोगी": 1531,
  "अनुप्रयोग।": 1532,
  "ठाउँ": 1533,
  "अमेरिकामा": 1534,
  "१५,०००": 1535,
  "बढ्दै": 1536,
  "दृष्टिले": 1537,
  "छविहरू": 1538,
  "हप्ता": 1539,
  "स्थित": 1540,
  "बृद्धिमा": 1541,
  "जनसंख्याको": 1542,
  "पैठारी": 1543,
  "जोन्स": 1544,
  "दैनिक": 1545,
  "लगानीकर्ताहरूले": 1546,
  "जीटीके": 1547,
  "समक्रमण": 1548,
  "रङहरू": 1549,
  "४५": 1550,
  "झन": 1551,
  "सम्भवतः": 1552,
  "परिमाणको": 1553,
  "संग्रह": 1554,
  "बृद्धिले": 1555,
  "हुनाले": 1556,
  "अन्त्यमा": 1557,
  "आदेश।": 1558,
  "वस्तुहरू।": 1559,
  "ठेगाना।": 1560,
  "स्वीकृत": 1561,
  "क्षितिजीय": 1562,
  "समुह": 1563,
  "लेक।": 1564,
  "प्रायः": 1565,
  "सन्तुलन": 1566,
  "तालिम": 1567,
  "लगानीकर्ताहरू": 1568,
  "सोभियत": 1569,
  "गरीबीको": 1570,
  "थालनी": 1571,
  "विच्छेदन": 1572,
  "जिनोम": 1573,
  "३१": 1574,
  "जेम्स": 1575,
  "साझा": 1576,
  "अनुत्पादक": 1577,
  "विद्युत": 1578,
  "चाल": 1579,
  "कैयौँ": 1580,
  "असल": 1581,
  "सर्भरमा": 1582,
  "नं": 1583,
  "छविमा": 1584,
  "पूरै": 1585,
  "उद्योगहरु": 1586,
  "समीक्षा": 1587,
  "चालू": 1588,
  "महसुस": 1589,
  "ब्राउजर": 1590,
  "भएपछि": 1591,
  "संघको": 1592,
  "जापानमा": 1593,
  "कार्यक्रमका": 1594,
  "एफ": 1595,
  "सम्पादक": 1596,
  "सेप्टेम्बर": 1597,
  "कागज": 1598,
  "विरोध": 1599,
  "बीच": 1600,
  "पार्दछ।": 1601,
  "पैदा": 1602,
  "दिएका": 1603,
  "व्यक्त": 1604,
  "पाइप": 1605,
  "प्लेसूची": 1606,
  "चिनो": 1607,
  "मङ्‍गलबार": 1608,
  "डिसेम्बर": 1609,
  "नीतिहरु": 1610,
  "सक्छन्": 1611,
  "न्युयोर्कको": 1612,
  "सदस्यता": 1613,
  "तान्नुहोस्।": 1614,
  "विधि": 1615,
  "स्तरमा": 1616,
  "सोर्स": 1617,
  "छलफल": 1618,
  "सकारात्मक": 1619,
  "मे.टन": 1620,
  "८०": 1621,
  "भन्नुहुन्छ।": 1622,
  "च्यानल।": 1623,
  "देखाउने": 1624,
  "बटन।": 1625,
  "सुरुमा": 1626,
  "व्यक्तिले": 1627,
  "सेयरमा": 1628,
  "वाञ्छित": 1629,
  "शर्तहरू": 1630,
  "देखाउनुहोस्": 1631,
  "भन्नुभयो।": 1632,
  "उद्धरण": 1633,
  "क्षेत्रहरुको": 1634,
  "मुलुकको": 1635,
  "दिन्छ": 1636,
  "व्यस्त": 1637,
  "सात": 1638,
  "सोही": 1639,
  "सरकारलाई": 1640,
  "केहि": 1641,
  "यस्तै": 1642,
  "रद्दीटोकरी": 1643,
  "सुविधाको": 1644,
  "कसैले": 1645,
  "१९८५": 1646,
  "धितो": 1647,
  "इन्कर्पोरेटिड": 1648,
  "आयोगले": 1649,
  "धान्न": 1650,
  "९०": 1651,
  "चलाउनुहोस्।": 1652,
  "ज्ञान": 1653,
  "रहनेछ।": 1654,
  "प्रश्न": 1655,
  "उदाहरण": 1656,
  "प्रशासन": 1657,
  "दरले": 1658,
  "पारिएको": 1659,
  "कदम": 1660,
  "आरोप": 1661,
  "नियन्त्रित": 1662,
  "त्यति": 1663,
  "प्रस्तावलाई": 1664,
  "अधिकांश": 1665,
  "शून्य": 1666,
  "विविधीकरण": 1667,
  "बैठक": 1668,
  "वर्षदेखि": 1669,
  "त्यसै": 1670,
  "जापान": 1671,
  "रोजगारीका": 1672,
  "परिचालन": 1673,
  "केन्द्रित": 1674,
  "बढ": 1675,
  "कर": 1676,
  "नामाकरण": 1677,
  "अवसर": 1678,
  "खुद्रा": 1679,
  "सम्मिलित": 1680,
  "महँगो": 1681,
  "मोटर": 1682,
  "सांसद": 1683,
  "वाई": 1684,
  "क्षेत्रबाट": 1685,
  "प्रविष्टि।": 1686,
  "देखाऊ।": 1687,
  "रोक्न": 1688,
  "रह्यो": 1689,
  "लम्बाइ।": 1690,
  "३।": 1691,
  "गर्नलाई": 1692,
  "अनुपातमा": 1693,
  "पारेको": 1694,
  "हालका": 1695,
  "भरिएको": 1696,
  "प्रमाणित": 1697,
  "गर्दैन": 1698,
  "वातावरणको": 1699,
  "छुट्टै": 1700,
  "प्रतिबन्ध": 1701,
  "१९९१": 1702,
  "उसको": 1703,
  "निर्भरताहरू": 1704,
  "एकाइ": 1705,
  "सबैलाई": 1706,
  "आयमा": 1707,
  "दायरा": 1708,
  "चाहिँ": 1709,
  "सजिलो": 1710,
  "राष्ट्रपति": 1711,
  "कार्ड": 1712,
  "सम्भवत": 1713,
  "मिति।": 1714,
  "परिवर्तनको": 1715,
  "सुन्दर": 1716,
  "अन्तमा": 1717,
  "गराइनेछ।": 1718,
  "प्राथमिकताहरू": 1719,
  "प्रयोगकर्ताको": 1720,
  "निरन्तरता": 1721,
  "रातो": 1722,
  "आकर्षण": 1723,
  "जनता": 1724,
  "सफलतापूर्वक": 1725,
  "नामकरण": 1726,
  "क्षेत्रहरू": 1727,
  "सिंचाइ": 1728,
  "सम्पादक।": 1729,
  "गर्नाले": 1730,
  "कार्यालय": 1731,
  "रेकर्ड": 1732,
  "डाय": 1733,
  "फाईल।": 1734,
  "विकासलाई": 1735,
  "विगतको": 1736,
  "सिफारिस": 1737,
  "फर्म": 1738,
  "कुरालाई": 1739,
  "घटेको": 1740,
  "१६": 1741,
  "फर्स्ट": 1742,
  "हस्तक्षेप": 1743,
  "अफसेट": 1744,
  "चिन्ह।": 1745,
  "दशकको": 1746,
  "नेपाली": 1747,
  "सफा": 1748,
  "न्युयोर्कमा": 1749,
  "असन्तुलन": 1750,
  "टेम्प्लेट": 1751,
  "एण्ड": 1752,
  "बताउनु": 1753,
  "महिला": 1754,
  "राजनीतिक": 1755,
  "सकिएन": 1756,
  "माथिको": 1757,
  "निमित्त": 1758,
  "लाग्ने": 1759,
  "गम्भीर": 1760,
  "कार्यसम्पादन": 1761,
  "गराइएको": 1762,
  "प्रदाय": 1763,
  "बजारलाई": 1764,
  "इतिहास": 1765,
  "स्तम्भको": 1766,
  "क्षेत्रहरुमा": 1767,
  "ल्याउनुहोस्।": 1768,
  "व्यवस्थामा": 1769,
  "कार्यान्वयनमा": 1770,
  "सस्तो": 1771,
  "रङ्ग।": 1772,
  "बेला": 1773,
  "कुञ्जी।": 1774,
  "झरेको": 1775,
  "अङ्ग": 1776,
  "सक्दछ": 1777,
  "फर्काउन": 1778,
  "विद्यालयको": 1779,
  "उत्कृष्ट": 1780,
  "उर्जा": 1781,
  "शहर।": 1782,
  "बाहेक": 1783,
  "चिन्तित": 1784,
  "अनुरुप": 1785,
  "प्रतिनिधित्व": 1786,
  "नभई": 1787,
  "कम्पनीहरू": 1788,
  "नीतिको": 1789,
  "अलग": 1790,
  "निश्‍चित": 1791,
  "प्लगइन।": 1792,
  "मान्य": 1793,
  "पप": 1794,
  "पङ्क्तिबद्ध": 1795,
  "मध्ये": 1796,
  "क्षमताको": 1797,
  "उपकरण।": 1798,
  "थ्रेसहोल्ड।": 1799,
  "असक्षम।": 1800,
  "पेय": 1801,
  "बीमा": 1802,
  "लिने": 1803,
  "भागमा": 1804,
  "मुद्राको": 1805,
  "आंशीक": 1806,
  "घटाउने": 1807,
  "अनिवार्य": 1808,
  "आवधिक": 1809,
  "निर्देशन": 1810,
  "कागजातको": 1811,
  "ऐतिहासिक": 1812,
  "बिन्दु।": 1813,
  "विभागका": 1814,
  "विशाल": 1815,
  "सरकार": 1816,
  "२०१७": 1817,
  "मे": 1818,
  "कारणबाट": 1819,
  "सचेत": 1820,
  "लस": 1821,
  "यसो": 1822,
  "औषधी": 1823,
  "सफलता": 1824,
  "विश्‍वास": 1825,
  "तय": 1826,
  "वस्तुहरु": 1827,
  "प्रशोधन": 1828,
  "त्रिवर्षीय": 1829,
  "२१": 1830,
  "एकपटक": 1831,
  "पक्ष": 1832,
  "वर्षका": 1833,
  "बान्की": 1834,
  "सन्दर्भमा": 1835,
  "स्विच।": 1836,
  "गुप्त": 1837,
  "औषधि": 1838,
  "टाइल": 1839,
  "गुणा": 1840,
  "दशकमा": 1841,
  "मासिक": 1842,
  "अर्थात्": 1843,
  "बाटोमा": 1844,
  "हाम्रा": 1845,
  "भार": 1846,
  "उल्टो": 1847,
  "माइकल": 1848,
  "कृषिमा": 1849,
  "परिमाणमा": 1850,
  "पुनरावलोकन": 1851,
  "बदल्नुहोस्।": 1852,
  "कानुनी": 1853,
  "खालि": 1854,
  "माध्यमबाट": 1855,
  "अदालतले": 1856,
  "संस्करणमा": 1857,
  "पिक्सेलको": 1858,
  "भन्छन्": 1859,
  "डा": 1860,
  "राष्‍ट्रिय": 1861,
  "चाँडै": 1862,
  "खालको": 1863,
  "मङ्गलबार": 1864,
  "गर्नेतर्फ": 1865,
  "हुनसक्छ।": 1866,
  "अन्तसम्ममा": 1867,
  "चासो": 1868,
  "नसकेको": 1869,
  "बताउनुहुन्छ।": 1870,
  "कालो": 1871,
  "देखिन्छ": 1872,
  "शैक्षिक": 1873,
  "प्रतिविम्बित": 1874,
  "एस-एन्ड-पी": 1875,
  "प्याकेजहरू।": 1876,
  "अटो": 1877,
  "प्लगइनले": 1878,
  "अत्यावश्यक": 1879,
  "फोन।": 1880,
  "बचतको": 1881,
  "बचतमा": 1882,
  "व्यवस्थाले": 1883,
  "मकै": 1884,
  "अवसरहरु": 1885,
  "अधिलेखन": 1886,
  "मोड्युल": 1887,
  "तलको": 1888,
  "प्रणाली।": 1889,
  "आयोजनाको": 1890,
  "यही": 1891,
  "स्टक-सूचकाङ्क": 1892,
  "गरीब": 1893,
  "नगरिएको": 1894,
  "मध्यम": 1895,
  "बृद्धिको": 1896,
  "दरमा": 1897,
  "कार्य।": 1898,
  "प्रापक": 1899,
  "ग्राहक": 1900,
  "घट्न": 1901,
  "महत्व": 1902,
  "थिएनन्।": 1903,
  "विपरित": 1904,
  "गाढा": 1905,
  "अक्टोबरको": 1906,
  "चरण": 1907,
  "दिशामा": 1908,
  "अमेरिकाको": 1909,
  "उठाउन": 1910,
  "त्यसलाई": 1911,
  "उत्पादक": 1912,
  "भाले": 1913,
  "पृष्ठ।": 1914,
  "ढाँचामा": 1915,
  "समूहमा": 1916,
  "विनाश": 1917,
  "खाना": 1918,
  "मानिस": 1919,
  "ऋणपत्र": 1920,
  "ग्रहण": 1921,
  "क्लोन": 1922,
  "प्रोफाइल।": 1923,
  "मार्फत": 1924,
  "नगर्न": 1925,
  "कार्यक्रमहरुको": 1926,
  "पोर्ट": 1927,
  "खाने": 1928,
  "आकारको": 1929,
  "वातावरणीय": 1930,
  "रेखा।": 1931,
  "अभावमा": 1932,
  "सूचीबद्ध": 1933,
  "इन्टिजर": 1934,
  "असमर्थित": 1935,
  "सक्दैन": 1936,
  "रोक": 1937,
  "सङ्‍केत": 1938,
  "औजारबार": 1939,
  "कक्ष": 1940,
  "त्यसले": 1941,
  "प्रयोगमा": 1942,
  "यकिन": 1943,
  "प्रबन्ध": 1944,
  "पानीको": 1945,
  "संख्यामा": 1946,
  "स्क्रिप्टफु": 1947,
  "कोर्नुहोस्।": 1948,
  "क्यानभास": 1949,
  "जीवनमा": 1950,
  "प्रवर्धन": 1951,
  "धारणा": 1952,
  "कार्यहरू।": 1953,
  "बिटम्याप": 1954,
  "लगानीकर्ताहरूको": 1955,
  "गर्नुपर्छ": 1956,
  "गाडी": 1957,
  "प्रतिशतबाट": 1958,
  "नीतिले": 1959,
  "लेखाजोखा": 1960,
  "यन्त्र।": 1961,
  "निकायले": 1962,
  "फल्स।": 1963,
  "डाइरेक्टरी।": 1964,
  "प्रथम": 1965,
  "विरुद्ध": 1966,
  "लगानीलाई": 1967,
  "व्यवसायमा": 1968,
  "न्यायिक": 1969,
  "विभाग": 1970,
  "फर्काउने": 1971,
  "पार्छ": 1972,
  "तसर्थ": 1973,
  "कार्यक्षेत्र": 1974,
  "नोट": 1975,
  "भोल्युम।": 1976,
  "गरिनेछन्।": 1977,
  "हप्‍ता": 1978,
  "प्रशासनले": 1979,
  "उत्पादनशील": 1980,
  "नोडहरू": 1981,
  "देशका": 1982,
  "ह्वाइट": 1983,
  "लगानीकर्ताहरूलाई": 1984,
  "प्रयोग।": 1985,
  "स्तम्भ।": 1986,
  "निकाय": 1987,
  "सूचीबाट": 1988,
  "अभ्यास": 1989,
  "सार्दछ।": 1990,
  "डेस्कटपमा": 1991,
  "राष्ट्रको": 1992,
  "अवधि": 1993,
  "राउटर।": 1994,
  "अक्षर": 1995,
  "प्रक्रिया।": 1996,
  "वर्षसम्म": 1997,
  "पर्दामा": 1998,
  "सृजना": 1999,
  "मिलान।": 2000,
  "कटौती": 2001,
  "नगर्ने": 2002,
  "फोल्डरको": 2003,
  "आधुनिक": 2004,
  "क्यास": 2005,
  "आधारहरु": 2006,
  "खालीस्थान": 2007,
  "अनुप्रयोग": 2008,
  "पद्धति": 2009,
  "तथ्याङ्क।": 2010,
  "मूल्य।": 2011,
  "मानिसहरूले": 2012,
  "थिच्नुहोस्।": 2013,
  "ल्याइएको": 2014,
  "क्षमतामा": 2015,
  "बाँण।": 2016,
  "राजमार्ग": 2017,
  "मानिसले": 2018,
  "मुद्दामा": 2019,
  "कागजातमा": 2020,
  "अवलम्बन": 2021,
  "जहाज": 2022,
  "अनुचित": 2023,
  "बोनोबो": 2024,
  "कूल": 2025,
  "मुद्दा": 2026,
  "सहायतामा": 2027,
  "प्रकार्य": 2028,
  "मिलाउ।": 2029,
  "सूचक": 2030,
  "युनियन": 2031,
  "बाँन्की": 2032,
  "राखेको": 2033,
  "हुनुपर्दछ": 2034,
  "श्रीमती": 2035,
  "उपकरणपट्टी": 2036,
  "ओ": 2037,
  "देश": 2038,
  "ब्याङ्क": 2039,
  "सेवामा": 2040,
  "व्याज": 2041,
  "म्यानुअल": 2042,
  "गति": 2043,
  "देशले": 2044,
  "वित्तको": 2045,
  "करको": 2046,
  "दृश्यमा": 2047,
  "पर्दाको": 2048,
  "नसक्ने": 2049,
  "-": 2050,
  "गरेमा": 2051,
  "सम्मेलन": 2052,
  "समितिको": 2053,
  "मन": 2054,
  "हातमा": 2055,
  "ताजा": 2056,
  "जङ्‍क": 2057,
  "प्रवर्द्धन": 2058,
  "त्रैमासिक": 2059,
  "जर्जिया": 2060,
  "२०१८": 2061,
  "रही": 2062,
  "परिस्थिति": 2063,
  "राखियो।": 2064,
  "कहिले": 2065,
  "सामानहरु": 2066,
  "आदिको": 2067,
  "ध्वनि।": 2068,
  "देखाएको": 2069,
  "रेखाचित्र": 2070,
  "नियन्त्रण।": 2071,
  "फोन": 2072,
  "असम्भव": 2073,
  "तैपनि": 2074,
  "प्राथमिकता।": 2075,
  "रोग": 2076,
  "गर्नुभन्दा": 2077,
  "उत्तम": 2078,
  "आम": 2079,
  "अधिकारीले": 2080,
  "दायित्व": 2081,
  "त्योभन्दा": 2082,
  "संसदीय": 2083,
  "नगरिएको।": 2084,
  "२००": 2085,
  "बढ्ने": 2086,
  "कार्यक्रमलाई": 2087,
  "वर्षहरूमा": 2088,
  "लन्डन": 2089,
  "दक्ष": 2090,
  "पङ्क्तिको": 2091,
  "स्थितिको": 2092,
  "एकाधिकार": 2093,
  "विरोधी": 2094,
  "२०१७/१८": 2095,
  "पज": 2096,
  "बे।": 2097,
  "जनतालाई": 2098,
  "निराशाजनक": 2099,
  "न्यू": 2100,
  "दिएर": 2101,
  "समितिले": 2102,
  "रङ्ग": 2103,
  "व्यवस्थालाई": 2104,
  "५.१": 2105,
  "हेडर।": 2106,
  "निर्धारित": 2107,
  "किसिमको": 2108,
  "नगरी": 2109,
  "दृष्टिकोणले": 2110,
  "हेर्ने": 2111,
  "प्रक्रियामा": 2112,
  "भर्खरै": 2113,
  "समिति": 2114,
  "ब्राउज": 2115,
  "प्रोक्सी": 2116,
  "पदार्थको": 2117,
  "अवास्तविक": 2118,
  "नैतिक": 2119,
  "अपर्याप्त": 2120,
  "हवाई": 2121,
  "उहाँका": 2122,
  "व्यापारी": 2123,
  "सङ्केतन।": 2124,
  "ठाउँ।": 2125,
  "सम्भार": 2126,
  "शारीरिक": 2127,
  "केन्द्र।": 2128,
  "सभापति": 2129,
  "सूचनाहरू": 2130,
  "मानमा": 2131,
  "संरचनामा": 2132,
  "सामानहरुको": 2133,
  "विगतका": 2134,
  "ट्रक": 2135,
  "प्रतिक्षा": 2136,
  "खण्डमा": 2137,
  "संस्थाको": 2138,
  "हुँदैछ।": 2139,
  "साटोमा": 2140,
  "डेभिड": 2141,
  "तत्काल": 2142,
  "चौथो": 2143,
  "ल्याउनु": 2144,
  "ग्रुप": 2145,
  "ठाडो।": 2146,
  "बजारका": 2147,
  "कठोर": 2148,
  "कलाकार": 2149,
  "मानसिक": 2150,
  "विण्डोको": 2151,
  "प्रतिशतका": 2152,
  "इन्कर्पोरेटिडको": 2153,
  "बोलपत्र": 2154,
  "आह्वान": 2155,
  "अनुक्रमणिका": 2156,
  "कम्पनीमा": 2157,
  "पानाको": 2158,
  "इन्टरफेस।": 2159,
  "१९": 2160,
  "*": 2161,
  "दिए।": 2162,
  "पपअप": 2163,
  "ई": 2164,
  "हुकुमको": 2165,
  "जनशक्ति": 2166,
  "प्रयोगका": 2167,
  "नोड": 2168,
  "लेन्स": 2169,
  "बेलायती": 2170,
  "जङ्क": 2171,
  "यसकारण": 2172,
  "उपभोग्य": 2173,
  "सामग्रीको": 2174,
  "विकासतर्फ": 2175,
  "मालिक": 2176,
  "अन्तर्गत": 2177,
  "हाइलाइट": 2178,
  "डेटा।": 2179,
  "वर्षअघिको": 2180,
  "पुर्‍याउने": 2181,
  "फोल्डरहरू।": 2182,
  "नियन्त्रक": 2183,
  "६५": 2184,
  "गर्नबाट": 2185,
  "...": 2186,
  "मिलाउन": 2187,
  "सजिलै": 2188,
  "छुट": 2189,
  "पत्राचार": 2190,
  "भर्नुहोस्।": 2191,
  "गर्नेछन्।": 2192,
  "वास्तवमै": 2193,
  "भूमि": 2194,
  "विभागको": 2195,
  "निर्देशित": 2196,
  "सन्तुलित": 2197,
  "प्याक": 2198,
  "दाँजोमा": 2199,
  "प्रभावित": 2200,
  "गरिको": 2201,
  "भेक्टर": 2202,
  "पर्छ": 2203,
  "गरेन।": 2204,
  "उन्मुख": 2205,
  "क्रियाकलाप": 2206,
  "त्यसकारण": 2207,
  "बाकस।": 2208,
  "सेयरधनीहरूलाई": 2209,
  "जलविद्युत्": 2210,
  "बोन्डको": 2211,
  "कृषिक्षेत्रको": 2212,
  "यफ": 2213,
  "मतदान": 2214,
  "भइरहेका": 2215,
  "अनुदान": 2216,
  "समुहको": 2217,
  "चिन्ता": 2218,
  "एकीकृत": 2219,
  "नेपालका": 2220,
  "जनसहभागिता": 2221,
  "सन्दर्भ": 2222,
  "जोड्न": 2223,
  "विकृत": 2224,
  "पार्छ।": 2225,
  "स्रोत।": 2226,
  "कार्यालयमा": 2227,
  "अप्रत्याशित": 2228,
  "संलग्नता": 2229,
  "हरियो": 2230,
  "कारोबारले": 2231,
  "फोकस": 2232,
  "प्याकेजहरुको": 2233,
  "मात्रै": 2234,
  "परीक्षण।": 2235,
  "सङ्घीय": 2236,
  "चल": 2237,
  "एकै": 2238,
  "पठाउने": 2239,
  "विनिमयमा": 2240,
  "अधिकारको": 2241,
  "जगुआरको": 2242,
  "परिचित": 2243,
  "सन्देशहरूलाई": 2244,
  "खतरा": 2245,
  "वर्षअघि": 2246,
  "त्रैमासिकमा": 2247,
  "संघ": 2248,
  "चल।": 2249,
  "लगाएको": 2250,
  "अर्धव्यास।": 2251,
  "बाँड्नुहोस्।": 2252,
  "कार्यक्रमहरु": 2253,
  "४३": 2254,
  "छोडेर": 2255,
  "भएन": 2256,
  "अल्पकालिन": 2257,
  "खरिदबिक्री": 2258,
  "ईँटको": 2259,
  "माथि।": 2260,
  "जगुआर": 2261,
  "अभियान": 2262,
  "रङमा": 2263,
  "प्रतिशतको": 2264,
  "उही": 2265,
  "भौगोलिक": 2266,
  "ऊ": 2267,
  "आधिकारिक": 2268,
  "बढावा": 2269,
  "चिडीको": 2270,
  "विण्डो": 2271,
  "१.५": 2272,
  "विश्‍व": 2273,
  "हे": 2274,
  "रिचार्ड": 2275,
  "न्युयोर्कका": 2276,
  "तीस": 2277,
  "लिएर": 2278,
  "सुवर्ण": 2279,
  "श्रम": 2280,
  "क्रमिक": 2281,
  "मूल्यलाई": 2282,
  "गिरावट": 2283,
  "ठोस": 2284,
  "रासायनिक": 2285,
  "हप्ताको": 2286,
  "फड्काउनुहोस्।": 2287,
  "क्षेत्र।": 2288,
  "मिलाउनुहोस्।": 2289,
  "टिप्पणी।": 2290,
  "अधिकारीहरू": 2291,
  "नीलो": 2292,
  "चाहनुभएको": 2293,
  "सारांश": 2294,
  "पक्षमा": 2295,
  "पत्रिका": 2296,
  "सजावट": 2297,
  "आम्दानीमा": 2298,
  "बटनको": 2299,
  "सोमबार": 2300,
  "आम्दानीको": 2301,
  "परिणत": 2302,
  "पृष्ठभूमि।": 2303,
  "डो": 2304,
  "अपूर्ण": 2305,
  "इन्जिनियरिङ": 2306,
  "होल्डिङ": 2307,
  "ह्यु": 2308,
  "फाइलनाम": 2309,
  "वार्तालाप": 2310,
  "स्वीकृति": 2311,
  "गन्तव्य": 2312,
  "गुणस्तर": 2313,
  "नोक्सान": 2314,
  "परित्याग": 2315,
  "फोर्ड": 2316,
  "खारेज": 2317,
  "लेख्दा": 2318,
  "क्रम।": 2319,
  "नागरिक": 2320,
  "अमेरिकाले": 2321,
  "फाइलबाट": 2322,
  "नगरेको": 2323,
  "प्रदर्शित": 2324,
  "ऊर्जा": 2325,
  "मेनुमा": 2326,
  "अनुक्रमण": 2327,
  "व्यवहार": 2328,
  "निमन्त्रणा": 2329,
  "समस्याहरू": 2330,
  "दक्षताको": 2331,
  "गर्नमा": 2332,
  "प्रारम्भमा": 2333,
  "प्लेब्याक": 2334,
  "समुद्री": 2335,
  "गयो": 2336,
  "पुर्‍याउन": 2337,
  "रेन्डर": 2338,
  "अमान्य": 2339,
  "केन्द्रीय": 2340,
  "तहको": 2341,
  "यु.एस": 2342,
  "हस्ताक्षर।": 2343,
  "स्थितिलाई": 2344,
  "खण्डको": 2345,
  "भन्न": 2346,
  "महङ्गो": 2347,
  "पारिन्छ": 2348,
  "आयोजनाहरुमा": 2349,
  "दीर्घकालिन": 2350,
  "निक्कै": 2351,
  "सङ्केतन": 2352,
  "उपस्थित": 2353,
  "प्राप्ताङ्‍क": 2354,
  "डबल": 2355,
  "विवाद": 2356,
  "उपनाम": 2357,
  "हुँदैन": 2358,
  "विराम": 2359,
  "व्यवसायको": 2360,
  "येनबाट": 2361,
  "बिक्रीको": 2362,
  "प्रश्‍न": 2363,
  "कर्पोरेसनका": 2364,
  "मार्गदर्शक": 2365,
  "राष्ट्रपतिको": 2366,
  "खण्ड।": 2367,
  "सक्नुहुन्छ": 2368,
  "अस्पष्टता": 2369,
  "लाग्छ": 2370,
  "सामान": 2371,
  "टेलिभिजन": 2372,
  "गोप्य": 2373,
  "सर्भरले": 2374,
  "प्रतिमा।": 2375,
  "सङ्ख्यामा": 2376,
  "सम्पर्क।": 2377,
  "एन": 2378,
  "सूचनाको": 2379,
  "काट्नुहोस्।": 2380,
  "बीउ": 2381,
  "प्रयोगकर्ताले": 2382,
  "अद्वितीय": 2383,
  "जसमध्ये": 2384,
  "धारा": 2385,
  "जना": 2386,
  "घुमाउरो": 2387,
  "प्रोटोकल": 2388,
  "अधिक": 2389,
  "छानिएका": 2390,
  "६३": 2391,
  "देखाइएको": 2392,
  "वैशाखसम्ममा": 2393,
  "कङ्‍ग्रेसले": 2394,
  "जेनेरिक": 2395,
  "देखाउनु": 2396,
  "कारणहरुले": 2397,
  "प्रारम्भ": 2398,
  "दृष्टिगत": 2399,
  "मोटामोटी": 2400,
  "स्वस्थ": 2401,
  "डाइरेक्ट्री": 2402,
  "पूर्वी": 2403,
  "योजनाहरुमा": 2404,
  "प्रतिस्पर्धात्मक": 2405,
  "मानाङ्कन": 2406,
  "प्रतिहेक्टर": 2407,
  "उर्ध्वतलीय": 2408,
  "वरिष्ठ": 2409,
  "जल": 2410,
  "तुलना": 2411,
  "समूह।": 2412,
  "अनलाइन": 2413,
  "मानिसको": 2414,
  "भन्नेमा": 2415,
  "शक्तिको": 2416,
  "सामग्रीहरू": 2417,
  "प्रयोगकर्तालाई": 2418,
  "प्रतिवेदनले": 2419,
  "भर": 2420,
  "सहभागिता": 2421,
  "किनारामा": 2422,
  "असाधारण": 2423,
  "मार्ग।": 2424,
  "स्टिल": 2425,
  "असामान्य": 2426,
  "नगर": 2427,
  "दिनुभयो।": 2428,
  "इन्टरनेट": 2429,
  "सर्भरबाट": 2430,
  "स्तरको": 2431,
  "बोलकबोल": 2432,
  "डलरदेखि": 2433,
  "यान्त्रिक": 2434,
  "बुस": 2435,
  "अदालतमा": 2436,
  "प्रयोगको": 2437,
  "सन्देशलाई": 2438,
  "उदाहरणका": 2439,
  "रिजोल्युसन": 2440,
  "उत्पादकत्वमा": 2441,
  "तिर्न": 2442,
  "मेमो": 2443,
  "सुनिश्चित": 2444,
  "नभए": 2445,
  "मानिसहरूको": 2446,
  "मोटर्स": 2447,
  "पेन्स": 2448,
  "पर्‍यो।": 2449,
  "सर्किट": 2450,
  "पुनर्रसंरचना": 2451,
  "चाहन्छन्": 2452,
  "सँगै": 2453,
  "बजारीकरण": 2454,
  "अग्राधिकार": 2455,
  "अज्ञात।": 2456,
  "बसाइँ": 2457,
  "प्रवृत्ति": 2458,
  "कोषहरू": 2459,
  "मन्त्री": 2460,
  "दर।": 2461,
  "बेग्लै": 2462,
  "२३": 2463,
  "सेक्युरिटिज": 2464,
  "विस्थापन": 2465,
  "सन्देशहरू।": 2466,
  "मिलान": 2467,
  "छौँ": 2468,
  "पाउने": 2469,
  "छायाँ": 2470,
  "बिमा": 2471,
  "वस्तुलाई": 2472,
  "गद्दा।": 2473,
  "प्रवक्ता": 2474,
  "सूचीत": 2475,
  "विलियन": 2476,
  "उपभोग": 2477,
  "मिल्दो": 2478,
  "२०४६": 2479,
  "प्रत्यायोजन": 2480,
  "केस": 2481,
  "सूचीकृत": 2482,
  "चुक्ता": 2483,
  "अस्थिरता": 2484,
  "कुराको": 2485,
  "प्रबन्धक।": 2486,
  "द्धारा": 2487,
  "``": 2488,
  "बस्ने": 2489,
  "कारणहरू": 2490,
  "व्यक्तिहरू": 2491,
  "निर्माणमा": 2492,
  "मेनु।": 2493,
  "सम्पर्कहरू": 2494,
  "आवश्‍यक": 2495,
  "पाठलाई": 2496,
  "पिटर": 2497,
  "धार्मिक": 2498,
  "ब्रिटिस": 2499,
  "पर्दछन्।": 2500,
  "रोजगारीको": 2501,
  "गरिरहनु": 2502,
  "कक्षा": 2503,
  "पुस्तकालय": 2504,
  "व्यक्तिको": 2505,
  "निषेधाधिकार": 2506,
  "अफलाइन": 2507,
  "जान": 2508,
  "पुराना": 2509,
  "मृत्यु": 2510,
  "अगस्टमा": 2511,
  "मापदण्ड": 2512,
  "पैठारीमा": 2513,
  "डाउ": 2514,
  "वक्र": 2515,
  "छु": 2516,
  "सञ्चालनमा": 2517,
  "आकस्मिक": 2518,
  "ऐन": 2519,
  "गर्नु।": 2520,
  "कर्पोरेट": 2521,
  "आजको": 2522,
  "अभिव्यक्ति": 2523,
  "प्रणालीको": 2524,
  "गठन": 2525,
  "बढीको": 2526,
  "ढाकेको": 2527,
  "सूचि": 2528,
  "पूर्वाधारको": 2529,
  "संशोधन": 2530,
  "हदसम्म": 2531,
  "परीक्षामा": 2532,
  "नगर्ने।": 2533,
  "फोर्ट": 2534,
  "खानी": 2535,
  "स्वामित्त्व": 2536,
  "५,०००": 2537,
  "लाइनको": 2538,
  "इजाजत": 2539,
  "खातामा": 2540,
  "रहन्छ": 2541,
  "सूचीको": 2542,
  "रोक्‍न": 2543,
  "जानकारी।": 2544,
  "अपराध": 2545,
  "मुक्त": 2546,
  "पढ्नुहोस्।": 2547,
  "सञ्चालित": 2548,
  "५/८": 2549,
  "उद्देश्यले": 2550,
  "अनुपात।": 2551,
  "सर्टकट": 2552,
  "वातावरणमा": 2553,
  "ऊर्जाको": 2554,
  "व्यक्तिहरूलाई": 2555,
  "तहहरूमा": 2556,
  "सम्भाव्य": 2557,
  "कमनवेल्थ": 2558,
  "जमीनमा": 2559,
  "विकसित": 2560,
  "लेबल": 2561,
  "मित्सुबिसी": 2562,
  "गौण": 2563,
  "विद्यार्थीलाई": 2564,
  "विश्‍लेषक": 2565,
  "किसिमले": 2566,
  "१.०": 2567,
  "विश्वसनीय।": 2568,
  "द्वारा।": 2569,
  "उत्पादनका": 2570,
  "मन्त्रालयले": 2571,
  "चौडाई": 2572,
  "तोकिएको": 2573,
  "आएका": 2574,
  "सदनले": 2575,
  "प्रर्दशन": 2576,
  "व्यवस्थापनमा": 2577,
  "मानहरूमा": 2578,
  "हिजोको": 2579,
  "५५": 2580,
  "यसद्वारा": 2581,
  "२२": 2582,
  "परिवर्तित": 2583,
  "प्रतिवेदनमा": 2584,
  "९९": 2585,
  "२०१९": 2586,
  "डोमेन": 2587,
  "मूल्यबृद्धि": 2588,
  "स्रोतमा": 2589,
  "पूर्वाधारहरुको": 2590,
  "खानेकुरा": 2591,
  "उमेर": 2592,
  "स्ट्रिट": 2593,
  "देखियो": 2594,
  "दक्षता": 2595,
  "विज्ञान": 2596,
  "स्थायित्व": 2597,
  "जाँदा": 2598,
  "नौ": 2599,
  "१९८६": 2600,
  "बैंकले": 2601,
  "लेखक": 2602,
  "बेर्नुहोस्।": 2603,
  "सीएमएस": 2604,
  "पूर्णतया": 2605,
  "उत्पादित": 2606,
  "हुनुभयो।": 2607,
  "कोण।": 2608,
  "मानिसहरूलाई": 2609,
  "सबैले": 2610,
  "बजाउनुहोस्।": 2611,
  "दिँदै": 2612,
  "समूहले": 2613,
  "सहज": 2614,
  "मागको": 2615,
  "गीत": 2616,
  "टायर": 2617,
  "वैज्ञानिक": 2618,
  "स्ट्रोकको": 2619,
  "मात्रा।": 2620,
  "मुख्‍य": 2621,
  "कुराहरू": 2622,
  "बनाउनुहोस्": 2623,
  "लाइनमा": 2624,
  "२९": 2625,
  "हेक्टरमा": 2626,
  "स्वाभाविक": 2627,
  "गरिनु": 2628,
  "राष्ट्र": 2629,
  "स्क्रिनसट": 2630,
  "गरिन्थ्यो।": 2631,
  "विलयन": 2632,
  "आयोग": 2633,
  "पार्दैन।": 2634,
  "देखिए": 2635,
  "जनसंख्यालाई": 2636,
  "प्रतिफलको": 2637,
  "अस्थिर": 2638,
  "प्रशासनको": 2639,
  "क्यालिफोर्निया": 2640,
  "फाइलनाम।": 2641,
  "विच्छेद": 2642,
  "दियो": 2643,
  "फलक": 2644,
  "आठ": 2645,
  "दिनेछ।": 2646,
  "चाँडो": 2647,
  "पक्का": 2648,
  "नोक्सानी": 2649,
  "क्रियाशील": 2650,
  "घरमा": 2651,
  "भिडिओ।": 2652,
  "कक्षमा": 2653,
  "सङ्केतहरू": 2654,
  "देखिएका": 2655,
  "स्पष्‍ट": 2656,
  "फर्मको": 2657,
  "ट्याग": 2658,
  "आफूलाई": 2659,
  "आउनु": 2660,
  "दिन्छन्।": 2661,
  "स्मृति।": 2662,
  "भन्नुभयो": 2663,
  "सामान्यत": 2664,
  "रहेर": 2665,
  "/वस्तुहरू": 2666,
  "प्रयासहरु": 2667,
  "दिशा": 2668,
  "वहाँ": 2669,
  "संघले": 2670,
  "झण्डै": 2671,
  "तीर": 2672,
  "ऋणपत्रको": 2673,
  "कार्यक्रमहरू": 2674,
  "सीडी": 2675,
  "जिडिके": 2676,
  "तरिका": 2677,
  "यात्रा": 2678,
  "तालिका।": 2679,
  "स्थापनाको": 2680,
  "बजारले": 2681,
  "बताएको": 2682,
  "संकेत": 2683,
  "लिएको": 2684,
  "ल्याई": 2685,
  "निष्कर्ष": 2686,
  "जानु": 2687,
  "खोजिरहेको": 2688,
  "पुष्टि": 2689,
  "संस्थाहरुको": 2690,
  "समितिलाई": 2691,
  "शिक्षाको": 2692,
  "यसैले": 2693,
  "नियुक्ति": 2694,
  "शक्तिशाली": 2695,
  "कस्तो": 2696,
  "सूचक।": 2697,
  "बहुविध": 2698,
  "मार्च": 2699,
  "उत्तरदायी": 2700,
  "सञ्जालमा": 2701,
  "टोकियो": 2702,
  "स्क्रिप्ट": 2703,
  "प्रबन्धकहरू": 2704,
  "निष्कासन": 2705,
  "दिनमा": 2706,
  "मुद्रक": 2707,
  "पब्लिक": 2708,
  "राख्‍न": 2709,
  "गराउनु": 2710,
  "बिस्तारै": 2711,
  "प्रकृतिको": 2712,
  "प्रबन्धकहरूले": 2713,
  "कुराकानीमा": 2714,
  "नियन्त्रणको": 2715,
  "तथ्यलाई": 2716,
  "आवश्यक।": 2717,
  "धेरै।": 2718,
  "निर्मित": 2719,
  "बाली": 2720,
  "व्यवसायीहरूले": 2721,
  "क्षेत्रले": 2722,
  "अस्विकार": 2723,
  "अघिको": 2724,
  "आईडी": 2725,
  "लिपि।": 2726,
  "निकासीमा": 2727,
  "बढ्यो।": 2728,
  "लेबल।": 2729,
  "हालसालै": 2730,
  "हल": 2731,
  "प्रशासकीय": 2732,
  "दिइयो।": 2733,
  "प्रमाण": 2734,
  "अर्कोतिर": 2735,
  "कम्प्युटरको": 2736,
  "नभएका": 2737,
  "शेयर": 2738,
  "चयनकर्ता।": 2739,
  "सापेक्षिक": 2740,
  "सेप्टेम्बरको": 2741,
  "दृष्य": 2742,
  "यसअघि": 2743,
  "बञ्चित": 2744,
  "७५": 2745,
  "बैङ्क": 2746,
  "विश्‍लेषकहरू": 2747,
  "बोर्ड": 2748,
  "बढाएर": 2749,
  "पठाइयो।": 2750,
  "दृष्टि": 2751,
  "ब्रुसको": 2752,
  "न्युनतम": 2753,
  "कीर्तिमान": 2754,
  "क्यारेक्टर।": 2755,
  "एसियाली": 2756,
  "छाया": 2757,
  "प्रतिमाहरू": 2758,
  "हार्डवेयर": 2759,
  "अरु": 2760,
  "संख्या।": 2761,
  "शैलि": 2762,
  "पिक्सेल।": 2763,
  "सिकाइ": 2764,
  "बजाउने": 2765,
  "प्रेरित": 2766,
  "भन्छन्।": 2767,
  "कार्यान्वित": 2768,
  "हुनुको": 2769,
  "पंक्तिबद्ध": 2770,
  "पुस्तिका": 2771,
  "संस्थाले": 2772,
  "अवस्था।": 2773,
  "हालसम्म": 2774,
  "बुझिएन": 2775,
  "कोलम्बिया": 2776,
  "गहिराइ": 2777,
  "पर्दैन।": 2778,
  "मुनाफाको": 2779,
  "कोलम्बियाका": 2780,
  "आलोचना": 2781,
  "बनेको": 2782,
  "दाँया": 2783,
  "विषेश": 2784,
  "जीवनको": 2785,
  "हुनेछन्": 2786,
  "हावापानी": 2787,
  "हानले": 2788,
  "व्यापारघाटा": 2789,
  "भिन्न": 2790,
  "गइरहेको": 2791,
  "सक्दछन्।": 2792,
  "गर्नुपर्दछ": 2793,
  "व्यवसायीहरू": 2794,
  "पर्यटकहरुको": 2795,
  "पेट्रोलियम": 2796,
  "तान्न": 2797,
  "गर्नुहुनेछ।": 2798,
  "भनिन्छ।": 2799,
  "मेरा": 2800,
  "प्याकेजको": 2801,
  "पेशागत": 2802,
  "प्रतिस्पर्धा": 2803,
  "क्लिपबोर्डमा": 2804,
