{
  "[PAD]": 0,
  "[UNK]": 1,
  "[SOS]": 2,
  "[EOS]": 3,
  ":": 4,
  "गु": 5,
  ",": 6,
  "व": 7,
  "छु": 8,
  "दु": 9,
  "थ": 10,
  "नं": 11,
  "?": 12,
  "ज्या": 13,
  "ख": 14,
  "जिं": 15,
  "थीथी": 16,
  "या": 17,
  "ज": 18,
  "छेँय्": 19,
  "छेँ": 20,
  "हलंज्वलं": 21,
  "किपा": 22,
  "खँ": 23,
  "हे": 24,
  "ग्वहालि": 25,
  "थें": 26,
  "च्वयादिसँ": 27,
  "बियादिसँ": 28,
  "छिं": 29,
  "ला": 30,
  "त": 31,
  "लाख": 32,
  "ज्वलं": 33,
  "याना": 34,
  "छिगु": 35,
  "नां": 36,
  "जि": 37,
  "वया": 38,
  "थासय्": 39,
  "सा": 40,
  "जिगु": 41,
  "यायेगु": 42,
  "मस्तय्‌त": 43,
  "कथंया": 44,
  "स्वया": 45,
  "छि": 46,
  "पा": 47,
  "वं": 48,
  "बा": 49,
  "दयेकूगु": 50,
  "बियात": 51,
  "याकादिसँ": 52,
  "याये": 53,
  "मा": 54,
  "भ्वं": 55,
  "यक्व": 56,
  "ब्वनेकुथिइ": 57,
  "उं": 58,
  "ग्वाहालि": 59,
  "थाय्": 60,
  "अन": 61,
  "दुगु": 62,
  "यायेमा": 63,
  "थ्व": 64,
  "ब्वनेकुथि": 65,
  "चा": 66,
  "गुकथं": 67,
  "य": 68,
  "यानादिसँ": 69,
  "नख": 70,
  "कथं": 71,
  "यात": 72,
  "दयेकादिसँ": 73,
  "वस": 74,
  "झीगु": 75,
  "ह": 76,
  "छुं": 77,
  "नसा": 78,
  "याइगु": 79,
  "ज्याय्": 80,
  "इमिसं": 81,
  "गामय्": 82,
  "छेँज": 83,
  "याइ": 84,
  "कुत": 85,
  "गां": 86,
  "जक": 87,
  "ब्वनेक्वथाय्": 88,
  "छगू": 89,
  "दयेके": 90,
  "मेगु": 91,
  "सहलह": 92,
  "स": 93,
  "च्वनेगु": 94,
  "मनूत": 95,
  "म्हालासाला": 96,
  "जिमि": 97,
  "तया": 98,
  "उगु": 99,
  "म्हं": 100,
  "धाइ": 101,
  "चख": 102,
  "दिसँ": 103,
  "क्वय्": 104,
  "हलंज्वलंया": 105,
  "छित": 106,
  "च्वंगु": 107,
  "सकलें": 108,
  "च्वय्": 109,
  "इलय्": 110,
  "आ": 111,
  "वा": 112,
  "बिया": 113,
  "क्वय्‌या": 114,
  "जाना": 115,
  "ज्व": 116,
  "कियाकिपा": 117,
  "च्वया": 118,
  "बलय्": 119,
  "गुँ": 120,
  "पिं": 121,
  "स्वयादिसँ": 122,
  "क्यनादिसँ": 123,
  "नापसं": 124,
  "ल्हा": 125,
  "उकिं": 126,
  "क्यना": 127,
  "अलय्": 128,
  "मू": 129,
  "यानादिइ": 130,
  "मनूतसें": 131,
  "ञ्यना": 132,
  "छेँया": 133,
  "झीसं": 134,
  "हनाबना": 135,
  "थुकथं": 136,
  "ब्वनेकुथिया": 137,
  "मे": 138,
  "धका": 139,
  "दयेका": 140,
  "ल": 141,
  "धल": 142,
  "थन": 143,
  "गथे": 144,
  "इपिं": 145,
  "मनू": 146,
  "किपाय्": 147,
  "बांलागु": 148,
  "मामं": 149,
  "न्ह्य": 150,
  "ब्वनामिपिंत": 151,
  "जित": 152,
  "बिइगु": 153,
  "बांलाक": 154,
  "गज्या": 155,
  "तयादिसँ": 156,
  "दयेकेगु": 157,
  "बानि": 158,
  "भ्वंया": 159,
  "झी": 160,
  "!": 161,
  "द्य": 162,
  "न्हापा": 163,
  "नापं": 164,
  "ज्याया": 165,
  "च्वनिइगु": 166,
  "झ्व": 167,
  "थुगु": 168,
  "यचुपिचु": 169,
  "जा": 170,
  "चाना": 171,
  "देय्‌या": 172,
  "जुइ": 173,
  "मंका": 174,
  "गांया": 175,
  "ग्व": 176,
  "पासापिंनाप": 177,
  "खः": 178,
  "पाय्‌छि": 179,
  "चिं": 180,
  "वनेगु": 181,
  "बांला": 182,
  "लँ": 183,
  "खँय्": 184,
  "खन": 185,
  "थासं": 186,
  "स्यनामिं": 187,
  "धयादिसँ": 188,
  "म्ह": 189,
  "मतिना": 190,
  "इमित": 191,
  "गन": 192,
  "च्वं": 193,
  "वयात": 194,
  "तिकाज्या": 195,
  "मां": 196,
  "मदु": 197,
  "मेमेगु": 198,
  "यानाच्वंगु": 199,
  "यायेत": 200,
  "तुति": 201,
  "सफू": 202,
  "छ्यला": 203,
  "ता": 204,
  "तिकेज्या": 205,
  "सकसिनं": 206,
  "काप": 207,
  "सहरय्": 208,
  "दसु": 209,
  "सुनां": 210,
  "वने": 211,
  "पिने": 212,
  "थाय्‌या": 213,
  "कया": 214,
  "बूगु": 215,
  "दइ": 216,
  "वय्‌क": 217,
  "लं": 218,
  "पाखें": 219,
  "धायेके": 220,
  "स्यनादिसँ": 221,
  "इमि": 222,
  "लसि": 223,
  "तगिमय्": 224,
  "दत": 225,
  "दँ": 226,
  "वना": 227,
  "तता": 228,
  "छ्यलेगु": 229,
  "न्ह्यस": 230,
  "गबलें": 231,
  "लापा": 232,
  "पह": 233,
  "च्वनिइ": 234,
  "धयादिल": 235,
  "लसिबां": 236,
  "सु": 237,
  "माया": 238,
  "ब्वँनामिपिंत": 239,
  "नाप": 240,
  "अनंलि": 241,
  "त्वालय्": 242,
  "ञ्यंकादिसँ": 243,
  "छम्ह": 244,
  "ज्वलंया": 245,
  "तिका": 246,
  "तक": 247,
  "सहर": 248,
  "छाय्": 249,
  "धाल": 250,
  "ज्यू": 251,
  "च्या": 252,
  "मचा": 253,
  "च्वयेगु": 254,
  "सिमा": 255,
  "बुँ": 256,
  "धा": 257,
  "पाखे": 258,
  "दयेकात": 259,
  "च्वना": 260,
  "खुसि": 261,
  "खने": 262,
  "तसकं": 263,
  "बुँइ": 264,
  "सिसाबुसा": 265,
  "उंया": 266,
  "मत": 267,
  "लायात": 268,
  "पुनिइगु": 269,
  "पुखू": 270,
  "म्व": 271,
  "मदुपिं": 272,
  "पासा": 273,
  "जिमिसं": 274,
  "लूज": 275,
  "त्वा": 276,
  "ज्यास": 277,
  "अबु": 278,
  "मस्तय्‌सं": 279,
  "ब्वनेज्याय्": 280,
  "पहःचहः": 281,
  "तयेगु": 282,
  "स्वयाः": 283,
  "यानादिया": 284,
  "हा": 285,
  "मिखां": 286,
  "धइगु": 287,
  "च्वनादिइगु": 288,
  "दिइ": 289,
  "फु": 290,
  "हिति": 291,
  "पासाया": 292,
  "ने": 293,
  "हाकनं": 294,
  "ख्वातुगु": 295,
  "स्वंगू": 296,
  "ञ्याना": 297,
  "सकसितं": 298,
  "बिइ": 299,
  "थथे": 300,
  "चाया": 301,
  "जुइगु": 302,
  "वन": 303,
  "पौ": 304,
  "लँय्": 305,
  "च्वसा": 306,
  "नेपा": 307,
  "थाज्या": 308,
  "धलकय्": 309,
  "म्हसिइका": 310,
  "ज्यायात": 311,
  "मांया": 312,
  "अबुया": 313,
  "मांयात": 314,
  "अजा": 315,
  "इमिगु": 316,
  "पासापिं": 317,
  "म्हितेगु": 318,
  "पुचलय्": 319,
  "बिचा": 320,
  "थुइका": 321,
  "जू": 322,
  "कायेगु": 323,
  "अबुं": 324,
  "ख्य": 325,
  "आख": 326,
  "भचा": 327,
  "छ्यलिइगु": 328,
  "पासायात": 329,
  "वइ": 330,
  "धलखय्": 331,
  "पाजुया": 332,
  "क": 333,
  "मज्यू": 334,
  "नया": 335,
  "प्याखं": 336,
  "मनूयात": 337,
  "मि": 338,
  "ज्याझ्व": 339,
  "तइ": 340,
  "ना": 341,
  "लिस": 342,
  "वल": 343,
  "झासँ": 344,
  "उकिइ": 345,
  "दां": 346,
  "थाना": 347,
  "बुलुहुं": 348,
  "याज्या": 349,
  "नयेगु": 350,
  "ल्या": 351,
  "अप्व": 352,
  "सुयात": 353,
  "पुनिइ": 354,
  "पिंसं": 355,
  "थज्या": 356,
  "गुगु": 357,
  "क्यब": 358,
  "ब्वना": 359,
  "स्यनामि": 360,
  "ब्वनेक्वथा": 361,
  "दकलय्": 362,
  "चीजा": 363,
  "ध्व": 364,
  "थौं": 365,
  "च्वये": 366,
  "पसलय्": 367,
  "नि": 368,
  "छुना": 369,
  "दयेकिइगु": 370,
  "भ्वँतय्": 371,
  "घासा": 372,
  "दुने": 373,
  "न्ह्यव": 374,
  "मदुगु": 375,
  "ज्वजलपा": 376,
  "हनिइ": 377,
  "ज्याखँ": 378,
  "उकियात": 379,
  "छन्हु": 380,
  "जिल्लाय्": 381,
  "झंग": 382,
  "लथ्याना": 383,
  "लाय्": 384,
  "म्हमस्यूम्ह": 385,
  "“": 386,
  "अनया": 387,
  "सफुतिइ": 388,
  "अजि": 389,
  "क्यनात": 390,
  "उकिया": 391,
  "ञ्यनादिसँ": 392,
  "कि": 393,
  "मजू": 394,
  "पालंपा": 395,
  "कुतः": 396,
  "न्हापां": 397,
  "लिहां": 398,
  "छ्यलिइ": 399,
  "म्हिते": 400,
  "तापा": 401,
  "धुंका": 402,
  "पासां": 403,
  "सतिक": 404,
  "खँग्व": 405,
  "सुं": 406,
  "निम्ह": 407,
  "धंगु": 408,
  "पुजा": 409,
  "धयागु": 410,
  "मखु": 411,
  "स्वां": 412,
  "तालय्": 413,
  "ले": 414,
  "के": 415,
  "पासायाके": 416,
  "तयेमा": 417,
  "मनूतय्‌त": 418,
  "चीधिक": 419,
  "आपा": 420,
  "लाया": 421,
  "बिइमा": 422,
  "भिंम्ह": 423,
  "जुल": 424,
  "छपा": 425,
  "ग": 426,
  "ग्यां": 427,
  "यानादिइगु": 428,
  "थेंज्व": 429,
  "तजा": 430,
  "दयेकेत": 431,
  "थौंकन्हय्": 432,
  "ह्याँउ": 433,
  "ध्यबा": 434,
  "ज्यासलय्": 435,
  "बां": 436,
  "ग्वसा": 437,
  "बजारय्": 438,
  "”": 439,
  "ब्वनेज्याया": 440,
  "ब्वने": 441,
  "अबुयात": 442,
  "ब्वनेगु": 443,
  "चलन": 444,
  "च्वय्‌या": 445,
  "यानाः": 446,
  "लां": 447,
  "याक": 448,
  "का": 449,
  "मुना": 450,
  "नये": 451,
  "वंगु": 452,
  "तःजा": 453,
  "लँपु": 454,
  "पुलांगु": 455,
  "च्व": 456,
  "कुचा": 457,
  "क्वय्‌": 458,
  "थःगु": 459,
  "जिल्लाया": 460,
  "पासापिनिगु": 461,
  "न्हि": 462,
  "धायेमा": 463,
  "हामा": 464,
  "पिंत": 465,
  "लिधंसाय्": 466,
  "म्हसिइके": 467,
  "दाजु": 468,
  "पाजु": 469,
  "च्वंम्ह": 470,
  "पस": 471,
  "वनिइ": 472,
  "यायेफु": 473,
  "ब्याका": 474,
  "बुँज्या": 475,
  "दक्व": 476,
  "दयेकू": 477,
  "मेपिं": 478,
  "क्व": 479,
  "ताल": 480,
  "सिइका": 481,
  "पिसं": 482,
  "वय्‌कलं": 483,
  "मिं": 484,
  "निगू": 485,
  "न्ह्याबलें": 486,
  "जूगु": 487,
  "लापिं": 488,
  "धायेगु": 489,
  "भाय्": 490,
  "ञ्यायेकिइगु": 491,
  "तापाक": 492,
  "जुयाच्वन": 493,
  "भिं": 494,
  "जूसा": 495,
  "जिपिं": 496,
  "संपति": 497,
  "चकंफ": 498,
  "ल्यंका": 499,
  "पाखा": 500,
  "स्व": 501,
  "खना": 502,
  "देकि": 503,
  "थलबल": 504,
  "थानादिसँ": 505,
  "ग्वयादिसँ": 506,
  "ब्यबहार": 507,
  "समाजया": 508,
  "ख्युंगु": 509,
  "पत्याः": 510,
  "च्वयात": 511,
  "पिनिगु": 512,
  "तयात": 513,
  "उकथं": 514,
  "ब्वथला": 515,
  "फुगु": 516,
  "मेपिंत": 517,
  "तये": 518,
  "जायेकादिसँ": 519,
  "ब्वनेकुथिं": 520,
  "छचालिं": 521,
  "माथं": 522,
  "ब्वनेज्या": 523,
  "स्यनामियात": 524,
  "न्हूगु": 525,
  "गजा": 526,
  "वयागु": 527,
  "जायेका": 528,
  "धाये": 529,
  "ब्व": 530,
  "हंता": 531,
  "नइगु": 532,
  "साया": 533,
  "दयेकिइ": 534,
  "थवय्": 535,
  "त्व": 536,
  "जिमित": 537,
  "थायेगु": 538,
  "देग": 539,
  "दक": 540,
  "गुलि": 541,
  "न्हूज": 542,
  "वाँउचा": 543,
  "निंतिं": 544,
  "खूपिं": 545,
  "वनेत": 546,
  "खूपिंत": 547,
  "हुलाक": 548,
  "बिल": 549,
  "अ": 550,
  "दथुइ": 551,
  "च्वनागु": 552,
  "गथेकि": 553,
  "स्वल": 554,
  "च्वंपिं": 555,
  "तप्यंक": 556,
  "आलु": 557,
  "बिसकं": 558,
  "तिकादिसँ": 559,
  "ञ्या": 560,
  "खिं": 561,
  "धया": 562,
  "कयादिसँ": 563,
  "ज्यां": 564,
  "समुदायलय्": 565,
  "मनूतय्": 566,
  "लागिं": 567,
  "थीत्य": 568,
  "सुयां": 569,
  "खनिइ": 570,
  "ल्यू": 571,
  "न्हापाया": 572,
  "पुनेगु": 573,
  "धयादिइगु": 574,
  "मदुसा": 575,
  "स्यना": 576,
  "न्ह्यथनात": 577,
  "धायेफु": 578,
  "बियातःगु": 579,
  "द": 580,
  "किपाया": 581,
  "ज्याना": 582,
  "चां": 583,
  "मेपिनिगु": 584,
  "यंका": 585,
  "बियादिइ": 586,
  "याका": 587,
  "याकेगु": 588,
  "बियाः": 589,
  "छचाःलिं": 590,
  "मेच": 591,
  "सुथय्": 592,
  "कासा": 593,
  "पाखाय्": 594,
  "माथंवंगु": 595,
  "वयेक": 596,
  "च्वापुगुँ": 597,
  "अथे": 598,
  "सिंका": 599,
  "थम्हं": 600,
  "हयेगु": 601,
  "मोहनि": 602,
  "स्वन्ति": 603,
  "ल्ह्यया": 604,
  "दनेगु": 605,
  "दुरू": 606,
  "जिमिगु": 607,
  "तपुलि": 608,
  "साब्वं": 609,
  "बँय्": 610,
  "खँया": 611,
  "ह्याँउगु": 612,
  "छता": 613,
  "कुतःसफू": 614,
  "जुइमा": 615,
  "लाक": 616,
  "चाह्यू": 617,
  "मांअबुयात": 618,
  "बहनिइ": 619,
  "मांअबु": 620,
  "ञ्यये": 621,
  "काइ": 622,
  "लित": 623,
  "धिक": 624,
  "बुइँ": 625,
  "सयेका": 626,
  "नइ": 627,
  "हइ": 628,
  "ब्वनामिपिसं": 629,
  "न्यायेकिइ": 630,
  "अमू": 631,
  "माला": 632,
  "वास": 633,
  "तुतिं": 634,
  "ल्हातं": 635,
  "तुयुगु": 636,
  "अजूया": 637,
  "संपतिया": 638,
  "छचालं": 639,
  "हितिइ": 640,
  "याथाय्": 641,
  "पिहां": 642,
  "ब्याकादिसँ": 643,
  "ल्यया": 644,
  "चीधं": 645,
  "थे": 646,
  "प्रकृतिया": 647,
  "फइ": 648,
  "खंगु": 649,
  "लुमंतिं": 650,
  "पलख": 651,
  "ञ्यन": 652,
  "लजगा": 653,
  "बजा": 654,
  "मोतर": 655,
  "फय्‌ख": 656,
  "बँ": 657,
  "देसय्": 658,
  "ल्वय्": 659,
  "उद्योग": 660,
  "इला": 661,
  "चायेगु": 662,
  "ब्वज्याया": 663,
  "ब्वनामिपिंसं": 664,
  "मिखा": 665,
  "ओरिगामि": 666,
  "मुंके": 667,
  "मग": 668,
  "खिंया": 669,
  "तगिं": 670,
  "सुभाय्": 671,
  "बाखं": 672,
  "उसाय्": 673,
  "पाहां": 674,
  "छं": 675,
  "भूषणं": 676,
  "छंत": 677,
  "कुतःसफुतिइ": 678,
  "बाला": 679,
  "जातया": 680,
  "यंकल": 681,
  "मत्य": 682,
  "तकं": 683,
  "बानं": 684,
  "वदाया": 685,
  "म्ह्व": 686,
  "कियाकिपाय्": 687,
  "समुदायया": 688,
  "खुना": 689,
  "प्यकुंला": 690,
  "क्यनाः": 691,
  "मस्तसें": 692,
  "जूगुलिं": 693,
  "धायेकादिसँ": 694,
  "छिकपिनि": 695,
  "दयेफु": 696,
  "क्वकालिपिंत": 697,
  "थाय्‌": 698,
  "छेँज्या": 699,
  "याः": 700,
  "धकाः": 701,
  "मला": 702,
  "मखंम्ह": 703,
  "न्हाय्‌पनं": 704,
  "मता": 705,
  "खू": 706,
  "दाजुं": 707,
  "याके": 708,
  "काये": 709,
  "छम्हं": 710,
  "बेंच": 711,
  "तेबुल": 712,
  "देस्क": 713,
  "वये": 714,
  "छेँय्‌": 715,
  "मगा": 716,
  "पुच": 717,
  "दयेकाः": 718,
  "पाय्‌छिगु": 719,
  "क्वथ्या": 720,
  "ब्वनेक्वथां": 721,
  "साला": 722,
  "अले": 723,
  "पिनेच्वंगु": 724,
  "तत": 725,
  "फुकं": 726,
  "कू": 727,
  "तयाः": 728,
  "निपा": 729,
  "मस्तय्": 730,
  "बुन्हि": 731,
  "पासापिंत": 732,
  "चिनि": 733,
  "येँय्": 734,
  "कका": 735,
  "ब्वंकिइगु": 736,
  "स्वयेगु": 737,
  "लाकां": 738,
  "मयासे": 739,
  "इता": 740,
  "मुस्या": 741,
  "छ्व": 742,
  "ज्वःगु": 743,
  "मरि": 744,
  "उनय्": 745,
  "छ्यले": 746,
  "थाये": 747,
  "संके": 748,
  "मेया": 749,
  "न्हापालाक": 750,
  "उखें": 751,
  "थुखें": 752,
  "ज्याकुथिइ": 753,
  "सुका": 754,
  "ब्वनिइगु": 755,
  "मतिनां": 756,
  "आहा": 757,
  "तिमिला": 758,
  "म्हस्यू": 759,
  "स्वाना": 760,
  "चह": 761,
  "लापिनि": 762,
  "नसाया": 763,
  "न्हूदँ": 764,
  "लाः": 765,
  "हाला": 766,
  "हनिइगु": 767,
  "सिथय्": 768,
  "इद": 769,
  "ब्वति": 770,
  "भिंपिं": 771,
  "च्वनेमा": 772,
  "तयेत": 773,
  "ञ्यासि": 774,
  "उखेथुखे": 775,
  "ज्वना": 776,
  "सँझ्या": 777,
  "कनादिसँ": 778,
  "फलचा": 779,
  "सुसाः": 780,
  "सकसियां": 781,
  "लिपा": 782,
  "फोन": 783,
  "बुखँ": 784,
  "सुसा": 785,
  "खँल्हाबल्हा": 786,
  "गांयापिंसं": 787,
  "तराइ": 788,
  "चकंगु": 789,
  "लुइकादिसँ": 790,
  "गुँइ": 791,
  "गुँया": 792,
  "घाँय्": 793,
  "धं": 794,
  "लुमंति": 795,
  "निम्हं": 796,
  "सुसाःछेँ": 797,
  "क्यन": 798,
  "तकुस्वां": 799,
  "हिंगुलि": 800,
  "आपालं": 801,
  "न": 802,
  "लय्‌ता": 803,
  "थिकेगु": 804,
  "हिला": 805,
  "सालेगु": 806,
  "चानादिसँ": 807,
  "लथ्यानादिसँ": 808,
  "भ्वंयात": 809,
  "च्यागू": 810,
  "अनं": 811,
  "निसें": 812,
  "अनिसया": 813,
  "किजा": 814,
  "झाल": 815,
  "छिमिसं": 816,
  "बाबु": 817,
  "न्हिँ": 818,
  "ब्वयादिसँ": 819,
  "न्हिखुन्हु": 820,
  "थाकु": 821,
  "बुदनिया": 822,
  "दिपायात": 823,
  "मनूनाप": 824,
  "सुमनं": 825,
  "गांयापिं": 826,
  "वदा": 827,
  "नगरपालिकाया": 828,
  "नगरपालिकाय्": 829,
  "आङछिरिङया": 830,
  "रक्षा": 831,
  "ल्यंगु": 832,
  "चिज": 833,
  "बिदेसय्": 834,
  "धाका": 835,
  "धाकाया": 836,
  "न्हायात": 837,
  "चाग्वारा": 838,
  "रास्त्रिय": 839,
  "यायेमाः": 840,
  "नाला": 841,
  "थकालिपिंत": 842,
  "क्यनेफु": 843,
  "म्हसिइकाः": 844,
  "दसुया": 845,
  "थुकिया": 846,
  "पुने": 847,
  "ब्वँनामिपिंसं": 848,
  "ञ्यागू": 849,
  "मफुपिंत": 850,
  "तिब": 851,
  "खूतय्‌त": 852,
  "माःगु": 853,
  "रेदियो": 854,
  "ज्यूगु": 855,
  "मज्यूगु": 856,
  "अंगःग्वर": 857,
  "म्हलासाला": 858,
  "नगुमां": 859,
  "सिले": 860,
  "तुच्चा": 861,
  "लसय्": 862,
  "हसनाया": 863,
  "न्ह्यथना": 864,
  "अमूया": 865,
  "ल्याः": 866,
  "छें": 867,
  "लँपुं": 868,
  "सिचु": 869,
  "च्वनाच्वंगु": 870,
  "सिचुं": 871,
  "वथें": 872,
  "सां": 873,
  "लाकि": 874,
  "बांलूगु": 875,
  "छुकिं": 876,
  "''": 877,
  "स्वानाः": 878,
  "च्वकादिसँ": 879,
  "ब्वनाच्वंगु": 880,
  "ब्वनेक्वथाया": 881,
  "येँ": 882,
  "धुंकाः": 883,
  "धलः": 884,
  "साय्‌मि": 885,
  "च्वनादिइ": 886,
  "पुस्ताया": 887,
  "धायेका": 888,
  "कापि": 889,
  "च्वनाः": 890,
  "यंकाबिइगु": 891,
  "सितिं": 892,
  "एअरपोर्त": 893,
  "नकतिनि": 894,
  "बुलिबालि": 895,
  "उसाँय्": 896,
  "दुरु": 897,
  "दयेकेफुगु": 898,
  "ब्यूगु": 899,
  "दिइगु": 900,
  "म्हिता": 901,
  "वहे": 902,
  "कथि": 903,
  "न्ह्यागुसां": 904,
  "कला": 905,
  "तिके": 906,
  "गा": 907,
  "बांमला": 908,
  "ज्वलंयात": 909,
  "तुतिनापं": 910,
  "जवगु": 911,
  "संकेगु": 912,
  "मछि": 913,
  "दुपिं": 914,
  "झंगः": 915,
  "ञ्यनेकने": 916,
  "अनंलिपा": 917,
  "ल्ययेत": 918,
  "धाइगु": 919,
  "बजि": 920,
  "यायेफुगु": 921,
  "हरिमानया": 922,
  "च्वनिइम्ह": 923,
  "याइम्हेसित": 924,
  "ज्यापुं": 925,
  "चहःपह": 926,
  "त्वँसा": 927,
  "मतिनाया": 928,
  "म्हितिइ": 929,
  "लापिंत": 930,
  "लापिंसं": 931,
  "ह्व": 932,
  "लापिसं": 933,
  "दयेकल": 934,
  "ञ्यायेकिइ": 935,
  "दान": 936,
  "मेम्हसित": 937,
  "तिइ": 938,
  "ञ्यायेकेगु": 939,
  "लय्": 940,
  "ववं": 941,
  "वयाच्वंगु": 942,
  "भ्वजय्": 943,
  "याइम्ह": 944,
  "दया": 945,
  "ककां": 946,
  "जूसां": 947,
  "हाना": 948,
  "खूपिनिगु": 949,
  "मनूखं": 950,
  "ग्वहालिं": 951,
  "ञ्याइ": 952,
  "बिइत": 953,
  "तार": 954,
  "पिइगु": 955,
  "छुत": 956,
  "वयेवं": 957,
  "फोनय्": 958,
  "तुइसिं": 959,
  "तिनि": 960,
  "चीभा": 961,
  "चिजा": 962,
  "थाय्‌यात": 963,
  "दुगुलिं": 964,
  "सिँ": 965,
  "सहरया": 966,
  "च्वन": 967,
  "छचालिंया": 968,
  "हिइका": 969,
  "च्वल": 970,
  "जुजुकाजि": 971,
  "लय्‌ताल": 972,
  "ब्वनिइपिं": 973,
  "वनिइगु": 974,
  "लुमंतियात": 975,
  "मास्ति": 976,
  "सफूतिइ": 977,
  "छेवाङया": 978,
  "सौ": 979,
  "ध्वाँय्‌या": 980,
  "जनावर": 981,
  "नालातःगु": 982,
  "देय्": 983,
  "मिया": 984,
  "मुंका": 985,
  "फुगुचा": 986,
  "चक्": 987,
  "नस्वा": 988,
  "ध्यबां": 989,
  "खं": 990,
  "ब्वयात": 991,
  "ब्वँनामिपिं": 992,
  "न्ह्यइपुसे": 993,
  "वँचु": 994,
  "म्हासु": 995,
  "तयेका": 996,
  "च्वके": 997,
  "किया": 998,
  "ल्व": 999,
  "जाति": 1000,
  "म": 1001,
  "तिकात": 1002,
  "यायेज्यू": 1003,
  "म्हितादिसँ": 1004,
  "वयेके": 1005,
  "धुंकूगु": 1006,
  "लापाचा": 1007,
  "छक": 1008,
  "ब्वज्या": 1009,
  "सः": 1010,
  "स्यने": 1011,
  "(": 1012,
  ")": 1013,
  "हायेके": 1014,
  "पिकायेगु": 1015,
  "हाले": 1016,
  "हालेगु": 1017,
  "नापनापं": 1018,
  "न्ह्या": 1019,
  "चहः": 1020,
  "मुकं": 1021,
  "यानागु": 1022,
  "उमेशं": 1023,
  "क्यबय्": 1024,
  "हरिं": 1025,
  "त्वंका": 1026,
  "बियादिल": 1027,
  "याइपिं": 1028,
  "इहिपा": 1029,
  "फयांफछि": 1030,
  "जिचादाजु": 1031,
  "ए": 1032,
  "अय्": 1033,
  "स्यनामिया": 1034,
  "नेवा": 1035,
  "जातजातिया": 1036,
  "तिसा": 1037,
  "हामायाके": 1038,
  "त्वाःया": 1039,
  "थौंया": 1040,
  "अज्या": 1041,
  "उखे": 1042,
  "ध": 1043,
  "भिंगु": 1044,
  "थातंसू": 1045,
  "सतकय्": 1046,
  "आदि": 1047,
  "थ्यूगु": 1048,
  "चुइका": 1049,
  "छोतेलालया": 1050,
  "मनमायाया": 1051,
  "गाँ": 1052,
  "यायेगुया": 1053,
  "बुदनिं": 1054,
  "ज्यान": 1055,
  "नानि": 1056,
  "उर्मिलाया": 1057,
  "बन": 1058,
  "उपभोक्ता": 1059,
  "खुसिं": 1060,
  "खुसिइ": 1061,
  "दोल्मा": 1062,
  "पोस्तर": 1063,
  "वंता": 1064,
  "यंता": 1065,
  "लागाय्": 1066,
  "ताल्लां": 1067,
  "गुलिसियां": 1068,
  "बनेज्या": 1069,
  "भरतपुरय्": 1070,
  "नगरय्": 1071,
  "स्यनामिनाप": 1072,
  "नगरया": 1073,
  "समुदाय": 1074,
  "मांबौया": 1075,
  "बीरपिं": 1076,
  "बीरता": 1077,
  "देय्‌यात": 1078,
  "लुमंका": 1079,
  "सच्छि": 1080,
  "ञ्याये": 1081,
  "खति": 1082,
  "ख्वला": 1083,
  "थल": 1084,
  "ब": 1085,
  "विरगञ्जय्": 1086,
  "छ्य": 1087,
  "साब्वंया": 1088,
  "ज्वगु": 1089,
  "लुइक": 1090,
  "ज्वलंत": 1091,
  "नांचा": 1092,
  "लापचा": 1093,
  "सलय्": 1094,
  "ध्वाथुइका": 1095,
  "मिसा": 1096,
  "थ्वया": 1097,
  "तयादिया": 1098,
  "पहः": 1099,
  "मांअबुं": 1100,
  "ल्ययादिसँ": 1101,
  "लंया": 1102,
  "पालंपाः": 1103,
  "बारे": 1104,
  "छिमि": 1105,
  "छुछु": 1106,
  "किपाय्‌": 1107,
  "लातसें": 1108,
  "ब्वँनामिपिनिगु": 1109,
  "छेँयात": 1110,
  "मफुपिं": 1111,
  "लाकादिसँ": 1112,
  "स्याइ": 1113,
  "मफुगु": 1114,
  "ब्वनादिसँ": 1115,
  "तगिंया": 1116,
  "मेम्हनाप": 1117,
  "केहेँ": 1118,
  "देय्‌मा": 1119,
  "च": 1120,
  "हुसा": 1121,
  "भकुंग्वारा": 1122,
  "भ्वंकुचा": 1123,
  "किचकाचः": 1124,
  "दने": 1125,
  "ख्वाः": 1126,
  "हिलाबुला": 1127,
  "ब्वनामिं": 1128,
  "न्हियान्हिथं": 1129,
  "न्हिन्हिथंया": 1130,
  "वसः": 1131,
  "हालादिसँ": 1132,
  "च्वने": 1133,
  "हलिं": 1134,
  "छचा": 1135,
  "बाय्": 1136,
  "थथ्याःगु": 1137,
  "च्वंक": 1138,
  "च्वयाच्वन": 1139,
  "सिसाकलमं": 1140,
  "च्वयाः": 1141,
  "च्वकेगु": 1142,
  "क्वथा": 1143,
  "पिनेया": 1144,
  "छखा": 1145,
  "च्वयागु": 1146,
  "च्वयादियागु": 1147,
  "थाय्‌बाय्‌या": 1148,
  "``": 1149,
  "जगतसुन्दर": 1150,
  "यंताय्": 1151,
  "थनं": 1152,
  "यःताय्": 1153,
  "सालुगु": 1154,
  "फुति": 1155,
  "च्वयेत": 1156,
  "म्वा": 1157,
  "झ्या": 1158,
  "स्यनिइगु": 1159,
  "तइगु": 1160,
  "दराज": 1161,
  "छग": 1162,
  "आइतवा": 1163,
  "खुन्हु": 1164,
  "खुदँ": 1165,
  "तिथि": 1166,
  "न्हिल्याः": 1167,
  "मानन्धर": 1168,
  "काय्": 1169,
  "स्वम्ह": 1170,
  "म्ह्याय्": 1171,
  "पिनि": 1172,
  "खुसिबुँइं": 1173,
  "किजायात": 1174,
  "सकल": 1175,
  "गुया": 1176,
  "हामां": 1177,
  "बियेगु": 1178,
  "मांनाप": 1179,
  "मलेजु": 1180,
  "अमि": 1181,
  "मलेजुया": 1182,
  "जात्रा": 1183,
  "पाजुपिंथाय्": 1184,
  "छिम्ह": 1185,
  "अजियात": 1186,
  "ल्वगि": 1187,
  "थःम्हं": 1188,
  "मयायेगु": 1189,
  "ब्रुस": 1190,
  "म्हंचायेकेगु": 1191,
  "मस्तय्‌के": 1192,
  "दिया": 1193,
  "नापंच्वंगु": 1194,
  "ञ्यानाः": 1195,
  "ल्यं": 1196,
  "कूगु": 1197,
  "संतरासि": 1198,
  "लहिना": 1199,
  "क्यला": 1200,
  "त्वनिइगु": 1201,
  "ञ्यनाः": 1202,
  "पिनें": 1203,
  "थानादिइगु": 1204,
  "फिना": 1205,
  "पुना": 1206,
  "सल": 1207,
  "किसि": 1208,
  "यंकेगु": 1209,
  "म्हिचा": 1210,
  "हिइगु": 1211,
  "सिइके": 1212,
  "छ्यलेत": 1213,
  "फिइ": 1214,
  "पतिनं": 1215,
  "ञ्यनेगु": 1216,
  "जायेके": 1217,
  "ल्वाक": 1218,
  "यागु": 1219,
  "कुचां": 1220,
  "चानाः": 1221,
  "तिकेगु": 1222,
  "न्हायेकादिसँ": 1223,
  "जनावरत": 1224,
  "ब्वया": 1225,
  "जँ": 1226,
  "ल्हुइके": 1227,
  "क्वः": 1228,
  "तःधंगु": 1229,
  "नुग": 1230,
  "ञ्यँ": 1231,
  "हार्मोनियम": 1232,
  "बाजंया": 1233,
  "छेँजलं": 1234,
  "याइपिंत": 1235,
  "ज्यापु": 1236,
  "पसल्या": 1237,
  "ततां": 1238,
  "ज्याक": 1239,
  "भाजुमानया": 1240,
  "ज्यानाप": 1241,
  "मुग": 1242,
  "गं": 1243,
  "देब": 1244,
  "ब्वनेच्वये": 1245,
  "क्वचायेका": 1246,
  "कलम": 1247,
  "याइमखु": 1248,
  "बियागु": 1249,
  "स्यनेगु": 1250,
  "खँपु": 1251,
  "ल्ह्ययादिसँ": 1252,
  "यानादिल": 1253,
  "मनूतय्‌के": 1254,
  "इपिंनाप": 1255,
  "मनूतय्‌गु": 1256,
  "पासानाप": 1257,
  "हनाबनाया": 1258,
  "भागियाये": 1259,
  "लापिनिगु": 1260,
  "दुसि": 1261,
  "मेय्": 1262,
  "पसलय्‌": 1263,
  "सिइफु": 1264,
  "मालेगु": 1265,
  "सयेकेगु": 1266,
  "सिइकेगु": 1267,
  "लातय्": 1268,
  "भपिइगु": 1269,
  "पल्पसां": 1270,
  "जाकि": 1271,
  "कयाः": 1272,
  "सइ": 1273,
  "यापिं": 1274,
  "चथा": 1275,
  "पुज्याइ": 1276,
  "नेपाल": 1277,
  "ल्होसर": 1278,
  "हुला": 1279,
  "न्ह्याइपुकिइ": 1280,
  "सुर्द्य": 1281,
  "इदय्": 1282,
  "अपसं": 1283,
  "चीमिपिंत": 1284,
  "छम्हसिनं": 1285,
  "स्वन्तिइ": 1286,
  "ञ्यनेत": 1287,
  "फसं": 1288,
  "भिंकेमा": 1289,
  "पाइप": 1290,
  "दित": 1291,
  "मिलाया": 1292,
  "तताया": 1293,
  "इहिपाः": 1294,
  "मांअबुयाके": 1295,
  "भ्वय्": 1296,
  "बांलाःगु": 1297,
  "मेम्ह": 1298,
  "तुतां": 1299,
  "जुइत": 1300,
  "अतिकं": 1301,
  "मस्यूगु": 1302,
  "मथूगु": 1303,
  "समाजय्‌": 1304,
  "वइत": 1305,
  "न्यासि": 1306,
  "मामा": 1307,
  "देपागु": 1308,
  "मखं": 1309,
  "जु": 1310,
  "न्ह्याथाय्": 1311,
  "मदुपिंत": 1312,
  "मनु": 1313,
  "पलिस्थाया": 1314,
  "लहना": 1315,
  "जानाः": 1316,
  "क्वचायेवं": 1317,
  "चकंफलय्": 1318,
  "हुलाकं": 1319,
  "झासु": 1320,
  "दुंगु": 1321,
  "बस": 1322,
  "छ्वयेत": 1323,
  "कायेत": 1324,
  "फोनया": 1325,
  "सत": 1326,
  "तुँथि": 1327,
  "छुनाच्वन": 1328,
  "छुनाच्वंगु": 1329,
  "दुहां": 1330,
  "वयेगु": 1331,
  "दतकि": 1332,
  "मालिइ": 1333,
  "पु": 1334,
  "ख्वातुसे": 1335,
  "सालुसे": 1336,
  "न्हापान्हापा": 1337,
  "किपां": 1338,
  "कनेफु": 1339,
  "स्वयेबलय्": 1340,
  "जुजुकाजिं": 1341,
  "नेया": 1342,
  "खंके": 1343,
  "तल": 1344,
  "ञ्यने": 1345,
  "मांयाके": 1346,
  "याकेमा": 1347,
  "सोलार": 1348,
  "रिक्सा": 1349,
  "धर्म": 1350,
  "ब्वंके": 1351,
  "छेवाङं": 1352,
  "ध्वाँय्": 1353,
  "थुकिइ": 1354,
  "स्वकुंमन्दलय्": 1355,
  "हिमाल": 1356,
  "दाँफे": 1357,
  "आर्थिक": 1358,
  "सयेकिइगु": 1359,
  "मया": 1360,
  "सुइका": 1361,
  "माः": 1362,
  "ब्वनाच्वना": 1363,
  "गिजिमिजि": 1364,
  "ञ्यानाब्यु": 1365,
  "लाकामय्": 1366,
  "पालिस": 1367,
  "छयला": 1368,
  "मजूसा": 1369,
  "लाःला": 1370,
  "भिंकेत": 1371,
  "गांमय्": 1372,
  "सुकू": 1373,
  "छ्यलाबुलाय्": 1374,
  "ध्वाथुइक": 1375,
  "तु": 1376,
  "बिस्कुत": 1377,
  "तँय्": 1378,
  "कारखाना": 1379,
  "थुइकादिसँ": 1380,
  "तप्यंगु": 1381,
  "ज्वलनं": 1382,
  "यः": 1383,
  "ल्वाकछ्यायेगु": 1384,
  "ल्वाकछ्याना": 1385,
  "ल्हाःतय्": 1386,
  "मुने": 1387,
  "ल्हातय्": 1388,
  "थायेबलय्": 1389,
  "पुसा": 1390,
  "लैं": 1391,
  "ज्वलनय्": 1392,
  "हलय्": 1393,
  "तरकारि": 1394,
  "यानाबलय्": 1395,
  "थानात": 1396,
  "तिकेज्याया": 1397,
  "कैंचिं": 1398,
  "हना": 1399,
  "फोतो": 1400,
  "तिकेज्याय्": 1401,
  "भ्वंतय्": 1402,
  "मुनादिसँ": 1403,
  "पतिंचां": 1404,
  "लुल": 1405,
  "वयेकादिसँ": 1406,
  "लुइके": 1407,
  "लूगु": 1408,
  "प्यकुंमकुंलाक": 1409,
  "प्यकुंमकुंला": 1410,
  "चायेकादिसँ": 1411,
  "प्यकुंलाक": 1412,
  "चाये": 1413,
  "घा": 1414,
  "दुनेपाखे": 1415,
  "ल्यूनेपाखे": 1416,
  "च्वसां": 1417,
  "गालसा": 1418,
  "खराचा": 1419,
  "म्हुतु": 1420,
  "थेँ": 1421,
  "हंक": 1422,
  "दियेगु": 1423,
  "१": 1424,
  "२": 1425,
  "मात्रा": 1426,
  "च्वथ्याःसः": 1427,
  "क्वथ्याःसः": 1428,
  "पिकयाः": 1429,
  "न्ववाये": 1430,
  "सयेके": 1431,
  "संकेफु": 1432,
  "थनेगु": 1433,
  "जव": 1434,
  "तुतिया": 1435,
  "देपा": 1436,
  "धाइबलय्": 1437,
  "थ्वायेगु": 1438,
  "खाखां": 1439,
  "संकुसंकुं": 1440,
  "च्याक": 1441,
  "खाना": 1442,
  "संका": 1443,
  "छगूया": 1444,
  "मेयात": 1445,
  "जनावरया": 1446,
  "खुइञ्यादँ": 1447,
  "दँयापिं": 1448,
  "गुम्हं": 1449,
  "च्वंच्वनागु": 1450,
  "छेँज्याय्": 1451,
  "ब्वय्": 1452,
  "माय्": 1453,
  "सानुमाया": 1454,
  "फै": 1455,
  "च्वलय्‌चित": 1456,
  "भुसा": 1457,
  "पुगु": 1458,
  "कमला": 1459,
  "मिले": 1460,
  "उमाया": 1461,
  "पूजा": 1462,
  "म्हिग": 1463,
  "जमुनायात": 1464,
  "अस्पतालय्": 1465,
  "नल": 1466,
  "शीलशोभां": 1467,
  "दमकलयात": 1468,
  "दमकल": 1469,
  "हसना": 1470,
  "न्यना": 1471,
  "मदइ": 1472,
  "ग्वाहालिं": 1473,
  "हनेगु": 1474,
  "झाया": 1475,
  "मस्त": 1476,
  "भितामिन्": 1477,
  "नकेमा": 1478,
  "ब्वँनेज्याय्": 1479,
  "पाहांनाप": 1480,
  "म्हमस्यू": 1481,
  "आरति": 1482,
  "येँया": 1483,
  "ल्हाइ": 1484,
  "थपिं": 1485,
  "ञ्यायेकिगु": 1486,
  "स्यूगु": 1487,
  "होलि": 1488,
  "झ": 1489,
  "बुद्धया": 1490,
  "न्यायेकिइगु": 1491,
  "नगुमा": 1492,
  "जातिं": 1493,
  "ञ्यायेके": 1494,
  "बाः": 1495,
  "थममाया": 1496,
  "यानादियागु": 1497,
  "हामानाप": 1498,
  "रमां": 1499,
  "मेपिनि": 1500,
  "मखंपिं": 1501,
  "खंसा": 1502,
  "मानसिक": 1503,
  "छिकपिं": 1504,
  "चिकुसे": 1505,
  "चिना": 1506,
  "समस्या": 1507,
  "आखलं": 1508,
  "ब्वाँय्": 1509,
  "तेगु": 1510,
  "पाः": 1511,
  "ह्यस्यायेगु": 1512,
  "ल्हाये": 1513,
  "न्हंका": 1514,
  "छ्वये": 1515,
  "च्वंच्वंगु": 1516,
  "मोतिप्रसादया": 1517,
  "प्या": 1518,
  "मनुखं": 1519,
  "तर": 1520,
  "गांय्": 1521,
  "परम्परा": 1522,
  "तना": 1523,
  "प्लेकार्दय्": 1524,
  "दुबातय्": 1525,
  "भूतं": 1526,
  "खाया": 1527,
  "स्वास्थ्य": 1528,
  "चौकिइ": 1529,
  "दाक्‌तरं": 1530,
  "मखुगु": 1531,
  "कीचात": 1532,
  "वनाच्वन": 1533,
  "बेसाइत": 1534,
  "ग्या": 1535,
  "भूत": 1536,
  "ग्यात": 1537,
  "विनोद": 1538,
  "मवन": 1539,
  "दिपा": 1540,
  "कयादिइ": 1541,
  "मालधा": 1542,
  "सुमन": 1543,
  "ब्वनायंकिइ": 1544,
  "–": 1545,
  "वनाच्वंगु": 1546,
  "मस्यू": 1547,
  "राष्ट्रिय": 1548,
  "प्राथमिक": 1549,
  "लात": 1550,
  "समिति": 1551,
  "समितिं": 1552,
  "ब्वलना": 1553,
  "चल": 1554,
  "दयेक": 1555,
  "प्यूगु": 1556,
  "न्ह्यानाच्वंगु": 1557,
  "द्यां": 1558,
  "संरक्षण": 1559,
  "मुल": 1560,
  "नालेगु": 1561,
  "कोतेस्वर": 1562,
  "थामय्": 1563,
  "च्यायेवं": 1564,
  "जेब्राक्रसिङ": 1565,
  "मनूया": 1566,
  "वाँउगु": 1567,
  "स्वयम्भुइ": 1568,
  "स्वयम्भु": 1569,
  "अजिमा": 1570,
  "सुचं": 1571,
  "यखाना": 1572,
  "नालादिसँ": 1573,
  "नालेमा": 1574,
  "नियमया": 1575,
  "प्लेकार्द": 1576,
  "वदाय्": 1577,
  "यःता": 1578,
  "दुज": 1579,
  "वदायात": 1580,
  "च्वन्ह्याकेगु": 1581,
  "कायेफु": 1582,
  "कुलबहादुरया": 1583,
  "दोलखा": 1584,
  "स्वनिग": 1585,
  "उपत्यका": 1586,
  "साइकल": 1587,
  "गुँपाखा": 1588,
  "चिकु": 1589,
  "यातायातया": 1590,
  "सुबिधा": 1591,
  "बद्री": 1592,
  "न्व": 1593,
  "थनया": 1594,
  "मूकथं": 1595,
  "भरतपुर": 1596,
  "चिकुलां": 1597,
  "सैक्षिक": 1598,
  "दिल": 1599,
  "छथाय्": 1600,
  "हिइकाः": 1601,
  "क्यनेगु": 1602,
  "स्यनामियाके": 1603,
  "/": 1604,
  "वनागु": 1605,
  "तेञ्जिङ": 1606,
  "ह्यूपा": 1607,
  "धेरो": 1608,
  "दोचा": 1609,
  "बक्खु": 1610,
  "सानुमायाया": 1611,
  "सेर्पा": 1612,
  "लंयात": 1613,
  "पाखेया": 1614,
  "ज्याथ": 1615,
  "जानकि": 1616,
  "पालेगु": 1617,
  "थुकथंया": 1618,
  "दामं": 1619,
  "जानकिया": 1620,
  "लाइगु": 1621,
  "गुयात": 1622,
  "बलभद्र": 1623,
  "अमरसिंह": 1624,
  "थापा": 1625,
  "भक्ति": 1626,
  "काय्‌मस्त": 1627,
  "ल्वात": 1628,
  "ल्वापुइ": 1629,
  "थापां": 1630,
  "बलिदान": 1631,
  "योगदान": 1632,
  "पुर्खापिनि": 1633,
  "सयेकागु": 1634,
  "पुर्खापिसं": 1635,
  "खँयात": 1636,
  "थुलि": 1637,
  "मिइ": 1638,
  "सोहनया": 1639,
  "उतिकं": 1640,
  "भैलो": 1641,
  "मञ्जन": 1642,
  "आय": 1643,
  "ख्वा": 1644,
  "छिके": 1645,
  "फ्वना": 1646,
  "सिर्जनां": 1647,
  "लाखसरी": 1648,
  "धनकुताया": 1649,
  "लाखसरीया": 1650,
  "सोमबहादुरया": 1651,
  "छ्यलेमा": 1652,
  "तेलिभिजन": 1653,
  "बुतवलय्": 1654,
  "खोलय्": 1655,
  "रमनया": 1656,
  "थानाकायेगु": 1657,
  "ज्वलंपाखें": 1658,
  "ह्वना": 1659,
  "तिकाज्यां": 1660,
  "तिकाज्याय्": 1661,
  "पूवंक": 1662,
  "लसिबांलुइक": 1663,
  "थी": 1664,
  "थथ्या": 1665,
  "छिकपिंसं": 1666,
  "मुंकादिसँ": 1667,
  "तय्": 1668,
  "प्वा": 1669,
  "लसिबांलुइके": 1670,
  "पाता": 1671,
  "पाताय्": 1672,
  "काउले": 1673,
  "छुमां": 1674,
  "लथ्यायेगु": 1675,
  "फय्‌लिंचा": 1676,
  "पपू": 1677,
  "दयेकेज्या": 1678,
  "भ्वतं": 1679,
  "ध्यान": 1680,
  "चिग्व": 1681,
  "प्याखंया": 1682
}